window.EXAM_DATA_LAW_SA = {
  "subject": "관계법규",
  "type": "short",
  "totalChapters": 14,
  "totalQuestions": 556,
  "updatedAt": "2026-08-23T09:26:04.345Z",
  "chapters": [
    {
      "chapter": "CHAPTER 01 주택법",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 주택법",
      "type": "short",
      "total_count": 128,
      "updated_at": "2026-08-23T07:08:28.428Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "제25회",
          "title": "주택법 제1조(목적) 규정",
          "question": "이 법은 쾌적하고 살기 좋은 ( ㉠ ) 조성에 필요한 주택의 건설·공급 및 ( ㉡ )의 관리 등에 관한 사항을 정함으로써 국민의 주거안정과 주거수준의 향상에 이바지함을 목적으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "주거환경",
            "㉡": "주택시장"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "제25회 수정",
          "title": "주택법령에 관한 설명",
          "question": "1. 「주택법」은 쾌적하고 살기 좋은 주거환경 조성에 필요한 주택의 건설·공급 및 주택시장의 관리 등에 관한 사항을 정함으로써 국민의 주거안정과 ( ㉠ )의 향상에 이바지함을 목적으로 한다.\n2. 공동주택은 건축물의 벽·복도·계단이나 그 밖의 설비 등의 전부 또는 일부를 공동으로 사용하는 각 세대가 하나의 건축물 안에서 각각 독립된 ( ㉡ )을(를) 할 수 있는 구조로 된 주택을 말하며, 그 종류와 범위는 대통령령으로 정한다.\n3. 준주택은 주택 외의 건축물과 그 부속토지로서 ( ㉢ )(으)로 이용 가능한 시설 등을 말하며, '주택도시기금'의 지원을 받아 건설될 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "주거수준",
            "㉡": "주거생활",
            "㉢": "주거시설"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "",
          "title": "주택법령상 '부대시설' 및 '복리시설'에 관한 설명",
          "question": "1. 소방시설, 냉난방공급시설[( ㉠ )은(는) 제외한다] 및 방범설비는 '부대시설'에 속한다.\n2. 「건축법 시행령」 [별표 1] 제4호에 따른 제2종 근린생활시설[총포판매소, ( ㉡ ), 다중생활시설, 단란주점 및 안마시술소는 제외한다]은 '복리시설'에 속한다.",
          "passage": "",
          "answers": {
            "㉠": "지역난방공급시설",
            "㉡": "장의사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "",
          "title": "기반시설, 기간시설, 간선시설에 관한 설명",
          "question": "1. '기반시설'은 「국토의 계획 및 이용에 관한 법률」 제2조 제6호에 따른 ( ㉠ )을(를) 말한다.\n2. '기간시설'은 도로·상하수도·전기시설·가스시설·통신시설·( ㉡ ) 등을 말한다.\n3. '간선시설'은 도로·상하수도·전기시설·가스시설·통신시설 및 지역난방시설 등 주택단지 안의 기간시설을 그 주택단지 밖에 있는 같은 종류의 기간시설에 연결시키는 시설을 말한다. 다만 ( ㉢ )·통신시설 및 지역난방시설의 경우에는 주택단지 안의 기간시설을 포함한다.",
          "passage": "",
          "answers": {
            "㉠": "기반시설",
            "㉡": "지역난방시설",
            "㉢": "가스시설"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "제21회",
          "title": "주택법 제2조(정의) - 간선시설",
          "question": "1. '간선시설'이란 도로·상하수도·전기시설·가스시설·통신시설 및 ( ㉠ ) 등 주택단지(둘 이상의 주택단지를 동시에 개발하는 경우에는 각각의 주택단지를 말한다) 안의 ( ㉡ )을(를) 그 주택단지 밖에 있는 같은 종류의 ( ㉡ )에 연결시키는 시설을 말한다.\n2. 다만, 가스시설·통신시설 및 ( ㉠ )의 경우에는 주택단지 안의 ( ㉡ )을(를) 포함한다.",
          "passage": "",
          "answers": {
            "㉠": "지역난방시설",
            "㉡": "기간시설"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "제28회",
          "title": "주택법 제2조(정의) - 공구",
          "question": "'공구'란 하나의 ( ㉠ )에서 대통령령으로 정하는 기준에 따라 둘 이상으로 구분되는 일단의 구역으로, 착공신고 및 ( ㉡ )을(를) 별도로 수행할 수 있는 구역을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "주택단지",
            "㉡": "사용검사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "",
          "title": "주택법령상 '도시형 생활주택'에 관한 설명",
          "question": "1. '단지형 연립주택'은 「건축법」상 '연립주택'을 말한다. 다만, 「건축법」 제5조 제2항에 따라 같은 법 제4조에 따른 ( ㉠ )의 심의를 받은 경우에는 주택으로 쓰는 층수를 5개 층까지 건축할 수 있다.\n2. 「국토의 계획 및 이용에 관한 법률 시행령」에 따른 ( ㉡ )지역 또는 상업지역에서 '아파트형 주택'과 '도시형 생활주택 외의 주택'을 함께 건축하는 것은 허용된다.",
          "passage": "",
          "answers": {
            "㉠": "건축위원회",
            "㉡": "준주거"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "제22회",
          "title": "주택법 제2조(정의) - 도시형 생활주택 및 국민주택규모",
          "question": "1. '도시형 생활주택'이란 ( ㉠ )세대 미만의 국민주택규모에 해당하는 주택으로서 대통령령으로 정하는 주택을 말한다.\n2. '국민주택규모'란 주거의 용도로만 쓰이는 면적(이하 '주거전용면적'이라 한다)이 1호(戶) 또는 1세대당 85제곱미터 이하인 주택 [수도권정비계획법 제2조 제1호에 따른 수도권을 제외한 도시지역이 아닌 읍 또는 면 지역은 1호 또는 1세대당 주거전용면적이 ( ㉡ )제곱미터 이하인 주택을 말한다]을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "300",
            "㉡": "100"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "제19회 수정, 제24회",
          "title": "친환경주택 및 건강친화형 주택",
          "question": "1. 에너지절약형 친환경주택은 저에너지 건물 조성기술 등 대통령령으로 정하는 기술을 이용하여 에너지 사용량을 절감하거나 이산화탄소 배출량을 저감할 수 있도록 건설된 주택을 말하며, 「주택법」 제15조에 따른 ( ㉠ )을(를) 받은 공동주택을 건설하는 경우에는 에너지절약형 친환경주택으로 건설하여야 한다.\n2. ( ㉡ ) 주택은 건강하고 쾌적한 실내환경의 조성을 위하여 실내공기의 오염물질 등을 최소화할 수 있도록 대통령령으로 정하는 기준에 따라 건설된 주택을 말하며, ( ㉢ )세대 이상의 공동주택을 건설하는 경우에는 ( ㉡ ) 주택으로 건설하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "사업계획승인",
            "㉡": "건강친화형",
            "㉢": "500"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "10",
          "exam_info": "제20회",
          "title": "장수명 주택에 관한 설명",
          "question": "1. ( ㉠ )은(는) 구조적으로 오랫동안 유지관리될 수 있는 내구성을 갖추고, 입주자의 필요에 따라 내부 구조를 쉽게 변경할 수 있는 가변성과 수리 용이성 등이 우수한 주택을 말한다.\n2. 국토교통부장관은 ( ㉠ )의 건설기준을 정하여 고시할 수 있다.\n3. 위 ( ㉠ )에 대하여 부여하는 등급은 최우수 등급, 우수 등급, 양호 등급, 일반 등급이 있다.\n4. 사업주체가 ( ㉡ )천 세대 이상의 주택을 공급하고자 하는 때에는 '일반 등급'을 인정받아야 한다.\n5. '우수 등급'을 인정받은 경우 「국토의 계획 및 이용에 관한 법률」에도 불구하고 건폐율 [100분의 ( ㉢ )을(를) 초과하지 아니하는 범위], 용적률 [100분의 ( ㉢ )을(를) 초과하지 아니하는 범위], 높이제한을 완화할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "장수명 주택",
            "㉡": "1",
            "㉢": "115"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "11",
          "exam_info": "",
          "title": "공공택지 및 분양가상한제 적용주택",
          "question": "1. 법 제24조 제2항(수용)에 따른 국민주택건설사업 또는 대지조성사업 등 ( ㉠ )에 의하여 개발·조성되는 ( ㉡ )이(가) 건설되는 용지는 '공공택지'이다.\n2. 사업주체가 법 제54조에 따라 일반인에게 공급하는 공동주택 중 위의 '공공택지'에서 공급하는 주택의 경우에는 법령에서 정하는 기준에 따라 산정되는 분양가격 이하로 공급[이에 따라 공급되는 주택을 ( ㉢ )(이)라 한다]하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "공공사업",
            "㉡": "공동주택",
            "㉢": "분양가상한제 적용주택"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "12",
          "exam_info": "",
          "title": "주택법령상 '리모델링'에 관한 설명",
          "question": "'리모델링'은 건축물의 노후화 억제 또는 기능 향상 등을 위한 다음의 어느 하나에 해당하는 행위를 말한다.\n1. 대수선\n2. 사용검사일부터 15년(15년 이상 20년 미만의 연수 중 '시·도'의 조례로 정하는 경우에는 그 연수)이 지난 공동주택을 각 세대의 ( ㉠ )의 30퍼센트 이내[세대의 ( ㉠ )이(가) '85제곱미터 미만'인 경우에는 40퍼센트 이내]에서 증축하는 행위. 이 경우 공동주택의 기능 향상 등을 위하여 '공용부분'에 대하여도 별도로 증축할 수 있다.\n3. 위 2.에 따른 '각 세대의 증축 가능 면적을 합산한 면적 범위'에서 기존 세대수의 ( ㉡ )퍼센트 이내에서 세대수를 증가하는 증축 행위(이하 '세대수 증가형 리모델링'이라 한다). 다만, 수직으로 증축하는 행위(이하 '수직증축형 리모델링'이라 한다)는 다음 요건을 모두 충족하는 경우로 한정한다.\n가. 최대 3개 층 이하로서 다음의 범위에서 증축할 것\n  ⓐ 기존 건축물의 층수가 15층 이상인 경우: 3개 층\n  ⓑ 기존 건축물의 층수가 14층 이하인 경우: 2개 층\n나. 리모델링의 대상이 되는 기존 건축물의 신축 당시 ( ㉢ )을(를) 보유하고 있을 것",
          "passage": "",
          "answers": {
            "㉠": "주거전용면적",
            "㉡": "15",
            "㉢": "구조도"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "13",
          "exam_info": "제20회 수정",
          "title": "주택법 제2조(정의) - 증축형 리모델링",
          "question": "사용검사일 또는 「주택법」 제49조에 따른 사용승인일부터 15년이 지난 공동주택을 각 세대의 주거전용면적의 ( ㉠ )퍼센트 이내[세대의 주거전용면적이 85제곱미터 미만인 경우에는 ( ㉡ )퍼센트 이내]에서 증축하는 행위",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "40"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "14",
          "exam_info": "제26회",
          "title": "주택법 제2조(정의) - 주택단지의 분리 기준",
          "question": "'주택단지'란 「주택법」 제15조에 따른 주택건설사업계획 또는 대지조성사업계획의 승인을 받아 주택과 그 부대시설 및 복리시설을 건설하거나 대지를 조성하는 데 사용되는 일단(一團)의 토지를 말한다. 다만, 다음 각 목의 시설로 분리된 토지는 각각 별개의 주택단지로 본다.\n가. <생략>\n나. 폭 ( ㉠ )미터 이상인 일반도로\n다. 폭 ( ㉡ )미터 이상인 도시계획예정도로\n라. <생략>",
          "passage": "",
          "answers": {
            "㉠": "20",
            "㉡": "8"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "15",
          "exam_info": "",
          "title": "리모델링 기본계획 및 권리변동계획",
          "question": "1. ( ㉠ )은(는) 세대수 증가형 리모델링으로 인한 도시과밀, 이주수요 집중 등을 체계적으로 관리하기 위하여 수립하는 계획을 말한다.\n2. '세대수가 증가되는 리모델링'을 하는 경우에는 기존 주택의 권리변동, 비용분담 등에 대한 계획[이하 '( ㉡ )'이라 한다]을 수립하여 사업계획승인 또는 행위허가를 받아야 한다.\n3. 공동주택의 소유자가 리모델링에 의하여 전유부분의 면적이 늘거나 줄어드는 경우에는 「집합건물의 소유 및 관리에 관한 법률」 제12조 및 제20조 제1항에도 불구하고 ( ㉢ )은(는) 변하지 아니하는 것으로 본다. 다만, 세대수 증가를 수반하는 리모델링의 경우에는 ( ㉡ )에 따른다.",
          "passage": "",
          "answers": {
            "㉠": "리모델링 기본계획",
            "㉡": "권리변동계획",
            "㉢": "대지사용권"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "16",
          "exam_info": "제19회 수정",
          "title": "주택법 제4조(주택건설사업 등의 등록) - 등록기준",
          "question": "단독주택의 경우 연간 ( ㉠ )호 이상, 공동주택의 경우 연간 ( ㉡ )세대[다만, 도시형 생활주택('도시형 생활주택'과 '주거전용면적이 85제곱미터를 초과하는 주택 1세대'를 함께 건축하는 경우를 포함한다)은 ( ㉢ )세대] 이상의 주택건설사업을 시행하려는 자는 국토교통부장관에게 등록하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "20",
            "㉡": "20",
            "㉢": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "17",
          "exam_info": "",
          "title": "주택건설사업 또는 대지조성사업의 등록 요건",
          "question": "주택건설사업 또는 대지조성사업의 등록을 하려는 자는 다음의 요건을 모두 갖추어야 한다.\n1. 자본금: ( ㉠ )억 원[개인인 경우에는 자산평가액 ( ㉡ )억 원] 이상\n2. 다음의 구분에 따른 기술인력\n가. 주택건설사업: 「건설기술 진흥법 시행령」 [별표 1]에 따른 건축 분야 기술인 1명 이상\n나. 대지조성사업: 「건설기술 진흥법 시행령」 [별표 1]에 따른 ( ㉢ ) 분야 기술인 1명 이상\n3. 사무실 면적: 사업의 수행에 필요한 사무장비를 갖출 수 있는 면적",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "6",
            "㉢": "토목"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "18",
          "exam_info": "",
          "title": "건설사업자로 간주되는 등록사업자의 요건",
          "question": "주택법 시행령 제17조 제1항 각 호의 요건을 모두 갖춘 자인 건설사업자로 간주되는 등록사업자의 요건에 관한 설명이다.\n1. 자본금이 ( ㉠ )억 원(개인인 경우에는 자산평가액 10억 원) 이상일 것\n2. 「건설기술 진흥법 시행령」 [별표 1]에 따른 건축 분야 및 토목 분야 기술인 3명 이상을 보유하고 있을 것. 이 경우 같은 표에 따른 건설기술인으로서 다음에 해당하는 건설기술인 각 1명이 포함되어야 한다.\n가. 건축시공 기술사 또는 건축기사\n나. 토목 분야 기술인\n3. 최근 ( ㉡ )년간의 주택건설 실적이 ( ㉢ )호 또는 ( ㉢ )세대 이상일 것",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "5",
            "㉢": "100"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "19",
          "exam_info": "",
          "title": "건설사업자로 간주되는 등록사업자의 시공 범위",
          "question": "1. '건설사업자로 간주되는 등록사업자가 건설할 수 있는 주택'은 주택으로 쓰는 층수가 5개 층 이하인 주택으로 한다. 다만, 각 층 거실의 바닥면적 300제곱미터 이내마다 1개소 이상의 ( ㉠ )을(를) 설치한 경우에는 주택으로 쓰는 층수가 6개 층인 주택을 건설할 수 있다.\n2. 위 1.에도 불구하고 다음의 어느 하나에 해당하는 등록사업자는 주택으로 쓰는 층수가 '6개 층 이상'인 주택을 건설할 수 있다.\n가. 주택으로 쓰는 층수가 '6개 층 이상인 아파트'를 건설한 실적이 있는 자\n나. 최근 3년간 ( ㉡ )세대 이상의 '공동주택'을 건설한 실적이 있는 자\n3. 법 제7조에 따라 주택건설공사를 시공하는 등록사업자는 건설공사비(총공사비에서 대지구입비를 제외한 금액)가 자본금과 자본준비금 및 이익준비금을 합한 금액의 ( ㉢ )배(개인인 경우에는 자산평가액의 5배)를 초과하는 건설공사는 시공할 수 없다.",
          "passage": "",
          "answers": {
            "㉠": "직통계단",
            "㉡": "300",
            "㉢": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "20",
          "exam_info": "",
          "title": "공동사업시행에 관한 설명",
          "question": "1. 주택조합[세대를 증가하지 아니하는 ( ㉠ )주택조합은 제외한다]이 그 구성원의 주택을 건설하는 경우에는 등록사업자와 공동으로 사업을 시행할 수 있다. 이 경우 주택조합과 등록사업자를 ( ㉡ )(으)로 본다.\n2. 위 1.에 따라 공동으로 주택을 건설하려는 경우 주택조합이 주택 건설대지의 소유권[지역주택조합 또는 직장주택조합이 국토의 계획 및 이용에 관한 법률에 따른 지구단위계획의 결정이 필요한 사업으로 등록사업자와 공동으로 사업을 시행하는 경우에는 ( ㉢ )퍼센트 이상의 소유권]을 확보하고 있어야 한다.\n3. 고용자가 그 근로자의 주택을 건설하는 경우에는 대통령령으로 정하는 바에 따라 등록사업자와 공동으로 사업을 시행하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "리모델링",
            "㉡": "공동사업주체",
            "㉢": "95"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "21",
          "exam_info": "",
          "title": "주택조합의 설립 인가 및 신고",
          "question": "1. 많은 수의 구성원이 주택을 마련하거나 리모델링하기 위하여 주택조합을 설립하려는 경우(국민주택을 공급받기 위한 직장주택조합의 경우는 제외한다)에는 관할 특별자치시장, 특별자치도지사, 시장, 군수 또는 자치구의 구청장(이하 '시장·군수·구청장'이라 한다)의 ( ㉠ )을(를) 받아야 한다. ( ㉠ )받은 내용을 변경하거나 주택조합을 해산하려는 경우에도 또한 같다.\n2. 국민주택을 공급받기 위하여 직장주택조합을 설립하려는 자는 관할 시장·군수·구청장에게 ( ㉡ )하여야 한다. ( ㉡ )한 내용을 변경하거나 직장주택조합을 해산하려는 경우에도 또한 같다.",
          "passage": "",
          "answers": {
            "㉠": "인가",
            "㉡": "신고"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "22",
          "exam_info": "제26회",
          "title": "주택법 제11조 제2항 - 주택조합설립 인가 요건",
          "question": "주택을 마련하기 위하여 주택조합설립 인가를 받으려는 자는 다음 각 호의 요건을 모두 갖추어야 한다.\n1. 해당 주택건설대지의 80퍼센트 이상에 해당하는 토지의 사용권원을 확보할 것\n2. 해당 주택건설대지의 15퍼센트 이상에 해당하는 토지의 ( ㉠ )(을)를 확보할 것",
          "passage": "",
          "answers": {
            "㉠": "소유권"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "23",
          "exam_info": "제19회 수정",
          "title": "리모델링주택조합 설립인가 결의 요건",
          "question": "주택을 리모델링하기 위하여 리모델링주택조합을 설립하려는 경우에는 관할 시장·군수·구청장의 인가를 받아야 한다.\n1. 주택단지 '전체'를 리모델링하고자 하는 경우에는 주택단지 전체의 구분소유자와 의결권의 각 ( ㉠ ) 이상의 결의 및 각 동의 구분소유자와 의결권의 각 ( ㉡ )의 결의\n2. '동'을 리모델링하고자 하는 경우에는 그 동의 구분소유자 및 의결권의 각 ( ㉢ ) 이상의 결의",
          "passage": "",
          "answers": {
            "㉠": "2/3",
            "㉡": "과반수",
            "㉢": "2/3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "24",
          "exam_info": "제23·24·25회",
          "title": "주택조합업무의 대행 등",
          "question": "1. '주택조합'(리모델링주택조합은 제외한다) 및 '주택조합의 발기인'은 조합원 모집 등 주택조합의 업무를 등록사업자, 중개업자, 정비사업전문관리업자, 부동산개발업자, ( ㉠ ) 등 대통령령으로 정하는 자본금을 보유한 자 외의 자에게 대행하게 할 수 없다.\n2. 주택조합 및 주택조합의 발기인은 자금의 보관 업무는 ( ㉠ )에게 대행하도록 하여야 한다.\n3. 위 1.의 업무대행자는 사업 연도별로 ( ㉡ )마다 해당 업무의 실적보고서를 작성하여 주택조합 또는 발기인에게 제출하여야 한다.\n4. 국토교통부장관은 ( ㉢ ) 위원장과 협의를 거쳐 '표준업무대행계약서'를 작성·보급할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "신탁업자",
            "㉡": "분기",
            "㉢": "공정거래위원회"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "25",
          "exam_info": "제27회 적중문제",
          "title": "조합원 모집 신고 및 공개모집",
          "question": "1. 지역주택조합 또는 직장주택조합의 설립 인가를 받기 위하여 조합원을 모집하려는 자는 해당 주택건설대지의 ( ㉠ )퍼센트 이상에 해당하는 토지의 '사용권원'을 확보하여 관할 시장·군수·구청장에게 신고하고, 공개모집의 방법으로 조합원을 모집하여야 한다.\n2. 시장·군수·구청장은 신고서가 접수된 날부터 ( ㉡ )일 이내에 신고의 수리 여부를 결정·통지하여야 한다.\n3. 위 1.을 위반하여 신고하지 아니하고 조합원을 모집하거나 조합원을 공개로 모집하지 아니한 자는 ( ㉢ )년 이하의 징역이나 ( ㉢ )천만원 이하의 벌금에 처한다.",
          "passage": "",
          "answers": {
            "㉠": "50",
            "㉡": "15",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "26",
          "exam_info": "",
          "title": "주택조합 모집주체 및 가입계약서",
          "question": "1. 지역주택조합 또는 직장주택조합의 조합원을 모집하려는 주택조합의 ( ㉠ )은(는) '대통령령으로 정하는 자격 기준'을 갖추어야 한다.\n2. 위 1.에 따른 주택조합의 ( ㉠ )은(는) '조합원 모집 신고를 하는 날' 주택조합에 가입한 것으로 본다.\n3. 조합원을 모집하는 자[이하 ( ㉡ )(이)라 한다]와 '주택조합 가입 신청자'는 주택조합 가입에 관한 ( ㉢ )(을)를 작성하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "발기인",
            "㉡": "모집주체",
            "㉢": "계약서"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "27",
          "exam_info": "",
          "title": "주택조합 발기인의 자격기준",
          "question": "'지역주택조합' 발기인인 경우 다음의 요건을 모두 갖추어야 한다.\n가. 조합원 모집 신고를 하는 날부터 해당 조합설립 인가일까지 주택을 소유하는지에 대하여 세대주를 포함한 세대원 중 1명에 한정하여 주거전용면적 ( ㉠ )제곱미터 이하의 주택 1채를 소유한 세대의 세대주일 것\n나. 조합원 모집 신고를 하는 날의 ( ㉡ )년 전부터 해당 조합설립 인가일까지 계속하여 해당 지역에 거주할 것",
          "passage": "",
          "answers": {
            "㉠": "85",
            "㉡": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "28",
          "exam_info": "",
          "title": "설명의무 및 보관기간",
          "question": "1. 모집주체는 설명한 내용을 '주택조합 가입 신청자'가 이해하였음을 서면으로 확인을 받아 교부하여야 하며, 그 사본을 ( ㉠ )년간 보관하여야 한다.\n2. 설명의무를 위반한 자에게는 ( ㉡ )천만원 이하의 과태료를 부과한다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "29",
          "exam_info": "",
          "title": "조합 가입 철회 및 가입비등의 반환",
          "question": "1. 주택조합의 가입을 신청한 자는 '가입비등을 예치한 날'부터 ( ㉠ )일 이내에 주택조합 가입에 관한 청약을 철회할 수 있다.\n2. '모집주체'는 청약 철회 의사가 도달한 날부터 ( ㉡ )일 이내에 '예치기관의 장'에게 가입비등의 반환을 요청하여야 한다.\n3. '예치기관의 장'은 반환 요청을 받은 경우 요청일부터 ( ㉢ )일 이내에 그 가입비등을 예치한 자에게 반환하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "7",
            "㉢": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "30",
          "exam_info": "",
          "title": "조합 가입 철회 및 예치기관 관리",
          "question": "1. 예치기관은 신청서를 제출받은 경우 가입비등을 ( ㉠ )의 명의로 예치해야 하고, 이를 다른 금융자산과 분리하여 관리해야 한다.\n2. '모집주체'는 청약 철회 요청서를 제출받은 경우 이를 즉시 접수하고 ( ㉡ )이(가) 적힌 접수증을 가입 신청자에게 발급해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "예치기관",
            "㉡": "접수일자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "31",
          "exam_info": "",
          "title": "가입비등의 지급 요청",
          "question": "1. '모집주체'는 가입비등을 예치한 날부터 ( ㉠ )일이 지난 경우 예치기관의 장에게 가입비등의 지급을 요청할 수 있다.\n2. 예치기관의 장은 요청일부터 ( ㉡ )일 이내 가입비등을 자금 보관 업무를 대행하는 ( ㉢ )에게 지급해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "10",
            "㉢": "신탁업자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "32",
          "exam_info": "",
          "title": "리모델링주택조합 설립 인가 신청 시 사용검사일 기간",
          "question": "리모델링주택조합의 설립 인가 신청서에 해당 주택이 사용검사일로부터 다음의 기간이 지났음을 증명하는 서류를 첨부하여야 한다.\n1. 대수선인 리모델링: ( ㉠ )년\n2. 증축인 리모델링: 15년[15년 이상 ( ㉡ )년 미만의 연수 중 '시·도' 조례로 정하는 경우에는 그 연수]",
          "passage": "",
          "answers": {
            "㉠": "10",
            "㉡": "20"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "33",
          "exam_info": "",
          "title": "주택조합의 사업계획승인 신청 기한",
          "question": "주택조합은 '설립 인가'를 받은 날부터 ( ㉠ )년 이내에 사업계획승인[증가하는 세대수가 ( ㉡ )세대 미만인 사업계획승인 대상이 아닌 리모델링인 경우에는 법 제66조 제2항에 따른 ( ㉢ )을(를) 말한다]을 신청하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "30",
            "㉢": "허가"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "34",
          "exam_info": "제25회",
          "title": "주택법 제14조의2(주택조합의 해산 등)",
          "question": "1. 주택조합은 주택조합의 설립 인가를 받은 날부터 ( ㉠ )년이 되는 날까지 사업계획승인을 받지 못하는 경우 총회의 의결을 거쳐 해산 여부를 결정하여야 한다.\n2. 주택조합의 ( ㉡ )은(는) 조합원 모집 신고가 수리된 날부터 ( ㉢ )년이 되는 날까지 주택조합 설립 인가를 받지 못하는 경우 총회 의결을 거쳐 주택조합 사업의 종결 여부를 결정하도록 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "발기인",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "35",
          "exam_info": "",
          "title": "주택조합의 회계감사 및 서류 보관",
          "question": "1. 주택조합의 임원 또는 발기인은 장부를 월별로 작성하여 그 증빙서류와 함께 법 제11조에 따른 주택조합 ( ㉠ )을(를) 받는 날까지 보관하여야 한다.\n2. 주택조합은 일정 사유에 해당하는 날부터 ( ㉡ )일 이내에 회계감사를 받아야 한다.\n3. 회계감사를 한 자는 회계감사 종료일부터 ( ㉢ )일 이내에 회계감사 결과를 관할 시장·군수·구청장과 해당 주택조합에 각각 통보하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "해산인가",
            "㉡": "30",
            "㉢": "15"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "36",
          "exam_info": "",
          "title": "주택조합사업의 시공보증",
          "question": "주택조합이 공동사업주체인 시공자를 선정한 경우 그 시공자는 공사의 시공보증을 위하여 총공사금액의 ( ㉠ )퍼센트 이하에서 대통령령으로 정하는 비율[총공사금액의 ( ㉡ )퍼센트 이상의 범위에서 주택조합이 정하는 금액]을 납부할 것을 보증하는 시공보증서를 조합에 제출하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "50",
            "㉡": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "37",
          "exam_info": "",
          "title": "사업계획의 승인 내용",
          "question": "1. 사업계획은 쾌적하고 문화적인 주거생활을 하는 데에 적합하도록 수립되어야 하며, 그 사업계획에는 ( ㉠ )시설 및 ( ㉡ )시설의 설치에 관한 계획 등이 포함되어야 한다.\n2. 사업계획승인권자는 사업계획을 승인할 때 사업주체가 제출하는 사업계획에 해당 주택건설사업 또는 대지조성사업과 직접적으로 관련이 없거나 과도한 ( ㉢ )시설의 기부채납을 요구하여서는 아니 된다.",
          "passage": "",
          "answers": {
            "㉠": "부대",
            "㉡": "복리",
            "㉢": "기반"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "38",
          "exam_info": "",
          "title": "사업계획승인권자 구분",
          "question": "1. 주택건설사업 또는 대지조성사업으로서 해당 대지면적이 10만 제곱미터 이상인 경우: 시·도지사 또는 인구 50만 이상의 ( ㉠ )의 시장\n2. 해당 대지면적이 10만 제곱미터 미만인 경우: 특별시장·광역시장·특별자치시장·특별자치도지사 또는 ( ㉡ )",
          "passage": "",
          "answers": {
            "㉠": "대도시",
            "㉡": "시장·군수"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "39",
          "exam_info": "",
          "title": "동일한 규모의 주택을 대량으로 건설하려는 경우",
          "question": "1. 한국토지주택공사, 지방공사 또는 등록사업자는 동일한 규모의 주택을 대량으로 건설하려는 경우에는 주택의 형별로 ( ㉠ )을(를) 작성·제출하여 승인을 받을 수 있다.\n2. 국토교통부장관은 위 승인을 하려는 경우 관계 행정기관의 장과 협의하여야 하며, 협의요청을 받은 기관은 요청받은 날부터 ( ㉡ )일 이내에 국토교통부장관에게 의견을 통보하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "표본설계도서",
            "㉡": "15"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "40",
          "exam_info": "",
          "title": "사업계획의 변경승인 등",
          "question": "1. 국토교통부장관 또는 시·도지사는 사업계획승인의 신청을 받은 때에는 신청을 받은 날부터 ( ㉠ )일 이내에 사업주체에게 승인 여부를 통보하여야 한다.\n2. 주택도시기금을 지원받은 사업주체에 대하여 사업계획의 변경승인을 한 때에는 그 내용을 해당 사업에 대한 융자를 취급한 ( ㉡ )에게 통지하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "60",
            "㉡": "기금수탁자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "41",
          "exam_info": "",
          "title": "사업계획승인의 대지 소유권 요건 예외",
          "question": "주택건설사업계획의 승인을 받으려는 자는 해당 주택건설대지의 소유권을 확보하여야 한다. 다만 다음에 해당하는 경우에는 그러하지 아니하다.\n1. 「국토의 계획 및 이용에 관한 법률」에 따른 ( ㉠ )의 결정이 필요한 주택건설사업의 해당 대지면적의 ( ㉡ )퍼센트 이상을 사용할 수 있는 권원을 확보하고, 매도청구 대상이 되는 경우\n2. 리모델링 결의를 한 리모델링주택조합이 법 제22조 제2항에 따라 ( ㉢ )을(를) 하는 경우",
          "passage": "",
          "answers": {
            "㉠": "지구단위계획",
            "㉡": "80",
            "㉢": "매도청구"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "42",
          "exam_info": "",
          "title": "사업계획승인의 요건",
          "question": "1. 주택건설사업계획의 승인을 받으려는 자는 해당 주택건설대지의 ( ㉠ )을(를) 확보해야 한다.\n2. 지구단위계획의 결정이 필요한 주택건설사업의 해당 대지면적의 80퍼센트 이상을 사용할 수 있는 권원[등록사업자와 공동으로 사업을 시행하는 주택조합의 경우에는 95퍼센트 이상의 ( ㉠ )]을 확보하고, 국공유지가 포함된 경우 해당 토지의 ( ㉡ )이(가) 매각 또는 양여할 것을 확인한 서류를 제출한 경우에는 확보한 것으로 본다.",
          "passage": "",
          "answers": {
            "㉠": "소유권",
            "㉡": "관리청"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "43",
          "exam_info": "",
          "title": "매도청구의 금액 및 협의기간",
          "question": "사업계획승인을 받은 사업주체는 해당 주택건설대지 중 사용할 수 있는 권원을 확보하지 못한 대지(건축물을 포함한다)의 소유자에게 그 대지를 ( ㉠ )(으)로 매도할 것을 청구할 수 있다. 이 경우 매도청구 대상이 되는 대지의 소유자와 매도청구를 하기 전에 ( ㉡ )개월 이상 협의를 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "시가",
            "㉡": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "44",
          "exam_info": "",
          "title": "매도청구의 대상 범위",
          "question": "1. 주택건설대지면적의 ( ㉠ )퍼센트 이상의 사용권원을 확보한 경우: 사용권원을 확보하지 못한 대지의 모든 소유자에게 매도청구 가능\n2. 위 1. 외의 경우: 지구단위계획구역 지정고시일 ( ㉡ )년 이전에 해당 대지의 소유권을 취득하여 계속 보유하고 있는 자[소유기간 산정 시 직계존비속 및 배우자로부터 상속받은 경우 ( ㉢ )의 소유기간 합산]를 제외한 소유자에게 매도청구 가능",
          "passage": "",
          "answers": {
            "㉠": "95",
            "㉡": "10",
            "㉢": "피상속인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "45",
          "exam_info": "",
          "title": "리모델링주택조합의 매도청구",
          "question": "법 제66조 제2항에 따른 리모델링의 ( ㉠ )을(를) 신청하기 위한 동의율을 확보한 경우 리모델링 결의를 한 리모델링주택조합은 그 리모델링 결의에 찬성하지 아니하는 자의 주택 및 토지에 대하여 ( ㉡ )을(를) 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "허가",
            "㉡": "매도청구"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "46",
          "exam_info": "",
          "title": "집합건물법 제48조(매도청구) 절차",
          "question": "1. 재건축 참가 여부 촉구를 받은 구분소유자는 촉구를 받은 날부터 ( ㉠ )개월 이내에 회답하여야 한다.\n2. 위 기간이 지나면 재건축 결의에 찬성한 각 구분소유자 등은 기간 만료일부터 2개월 이내에 참가하지 아니하겠다는 구분소유자에게 ( ㉡ )와(과) ( ㉢ )을(를) '시가'로 매도할 것을 청구할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "구분소유권",
            "㉢": "대지사용권"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "47",
          "exam_info": "",
          "title": "소유자 확인불가 대지의 처분 및 공탁",
          "question": "1. 대지의 소유자가 있는 곳을 확인하기가 현저히 곤란한 경우 둘 이상의 일간신문에 두 차례 이상 공고하고, 공고한 날부터 ( ㉠ )일 이상이 지났을 때는 매도청구 대상의 대지로 본다.\n2. 사업주체는 매도청구 대상 대지의 감정평가액에 해당하는 금액을 법원에 ( ㉡ )하고 주택건설사업을 시행할 수 있다.\n3. 감정평가액은 감정평가법인등 ( ㉢ )인 이상이 평가한 금액을 산술평균하여 산정한다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "공탁",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "48",
          "exam_info": "",
          "title": "건축허가 의제 및 수수료 면제",
          "question": "1. 대통령령으로 정하는 비율[( ㉠ )퍼센트] 이상의 국민주택을 건설하는 사업주체가 「건축법」에 따른 건축허가를 받은 것으로 보는 경우에는 건축법에 따라 부과되는 수수료 등을 면제한다.\n2. ( ㉡ )을(를) 건설·공급하는 사업주체는 주택건설사업 또는 대지조성사업을 시행할 때 필요한 경우에는 등기소나 관계 행정기관 장에게 서류 열람·등사나 등·초본 발급을 무료로 청구할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "50",
            "㉡": "국민주택"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "49",
          "exam_info": "",
          "title": "국공유지의 우선매각 및 환매",
          "question": "1. 지방자치단체는 소유 토지를 매각/임대할 때 국민주택규모의 주택을 ( ㉠ )퍼센트 이상으로 건설할 목적으로 그 토지의 매수 또는 임차를 원하는 자가 있으면 우선적으로 토지를 매각하거나 임대할 수 있다.\n2. 토지를 매수하거나 임차한 자가 그 매수일 또는 임차일부터 ( ㉡ )년 이내에 국민주택규모 주택을 건설하지 아니한 경우에는 ( ㉢ )하거나 임대계약을 취소할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "50",
            "㉡": "2",
            "㉢": "환매"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "50",
          "exam_info": "제17·21회 수정",
          "title": "택지취득의 특례 - 체비지 매각 및 양도가격",
          "question": "1. 사업주체가 국민주택용지로 사용하기 위하여 도시개발사업 시행자에게 ( ㉠ )의 매각을 요구한 경우 ( ㉠ ) 총면적의 ( ㉡ )퍼센트 범위에서 이를 우선적으로 매각할 수 있다.\n2. ( ㉠ )의 양도가격은 감정평가액을 기준으로 한다. 다만 주거전용면적 85제곱미터 이하 임대주택 또는 주거전용면적 ( ㉢ )제곱미터 이하의 국민주택을 건설하는 경우에는 조성원가를 기준으로 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "체비지",
            "㉡": "50",
            "㉢": "60"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "51",
          "exam_info": "",
          "title": "타인 토지에의 출입 및 손실보상",
          "question": "1. 국가, 지자체, 한국토지주택공사 및 지방공사인 ( ㉠ )이(가) 국민주택사업을 시행하기 위해 필요한 경우에는 타인의 토지에 출입할 수 있다.\n2. 위 손실보상에 관하여 협의가 성립되지 아니하거나 협의를 할 수 없는 경우에는 관할 ( ㉡ )에 ( ㉢ )을(를) 신청할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "사업주체",
            "㉡": "토지수용위원회",
            "㉢": "재결"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "52",
          "exam_info": "",
          "title": "토지매수 업무 등의 위탁수수료",
          "question": "국가 또는 한국토지주택공사인 사업주체는 토지매수 업무와 손실보상 업무를 관할 지방자치단체의 장에게 위탁할 때에는 그 토지 매수 금액과 손실보상 금액의 ( ㉠ )퍼센트 범위에서 대통령령으로 정하는 요율의 위탁수수료를 해당 지방자치단체에 지급하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "53",
          "exam_info": "",
          "title": "간선시설의 설치 의무 기준",
          "question": "사업주체가 100호[리모델링의 경우는 증가하는 세대수가 ( ㉠ )세대] 이상의 주택건설사업을 시행하는 경우 또는 ( ㉡ )제곱미터 이상의 대지조성사업을 시행하는 경우 해당 간선시설을 설치하여야 한다.\n1. 지방자치단체: 도로 및 ( ㉢ )시설\n2. 전기·가스·통신·난방 공급자: 해당 시설\n3. 국가: 우체통",
          "passage": "",
          "answers": {
            "㉠": "100",
            "㉡": "16,500",
            "㉢": "상하수도"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "54",
          "exam_info": "",
          "title": "감리자가 될 수 있는 자격자",
          "question": "1. 300세대 미만 주택건설공사: 「건축사법」에 따라 ( ㉠ )사무소개설신고를 한 자 또는 「건설기술 진흥법」에 따라 등록한 ( ㉡ )\n2. 300세대 이상 주택건설공사: 「건설기술 진흥법」에 따라 등록한 ( ㉡ )",
          "passage": "",
          "answers": {
            "㉠": "건축사",
            "㉡": "건설엔지니어링사업자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "55",
          "exam_info": "",
          "title": "감리자의 건축구조기술사 협력 의무",
          "question": "수직증축형 리모델링의 감리자 및 자연재난 발생으로 주요 구조부 균열 등 구조에 영향을 미치는 사항이 확인된 경우 감리자는 대통령령으로 정하는 ( ㉠ )의 협력을 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "건축구조기술사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "56",
          "exam_info": "제27회",
          "title": "주택법 시행규칙 제18조의2 - 공사감리비의 예치 및 지급",
          "question": "1. 사업주체는 해당 공사감리비를 계약에서 정한 지급예정일 ( ㉠ )일 전까지 사업계획승인권자에게 예치하여야 한다.\n2. 감리자는 계약에서 정한 공사감리비 지급예정일 ( ㉡ )일 전까지 사업계획승인권자에게 공사감리비 지급을 요청해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "14",
            "㉡": "7"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "57",
          "exam_info": "제24회 객관식 수정",
          "title": "사전방문 및 품질점검단 자문",
          "question": "1. 사업주체는 사용검사를 받기 전에 입주예정자가 해당 주택을 방문하여 사전방문을 할 수 있게 하여야 한다.\n2. 사업주체는 요청 사항이 하자가 아니라고 판단하는 경우 사용검사권자에게 하자 여부 확인을 요청할 수 있으며, 사용검사권자는 공동주택 ( ㉠ )의 자문을 받을 수 있다.\n3. ( ㉡ )은(는) 사전방문에 필요한 표준양식을 정하여 보급하고 활용하게 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "품질점검단",
            "㉡": "국토교통부장관"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "58",
          "exam_info": "",
          "title": "사전방문 결과 하자에 대한 조치 기한",
          "question": "1. 중대한 하자인 경우: 사용검사를 받기 전까지 조치 완료. 단, 천재지변 등의 경우 입주예정자 협의[공용부분은 입주예정자 ( ㉠ ) 이상의 동의]를 받아 사용검사를 받은 날부터 ( ㉡ )일 이내에 완료하도록 노력해야 한다.\n2. 조치계획을 수립한 사업주체는 사전방문 기간의 종료일부터 ( ㉢ )일 이내에 사용검사권자에게 해당 조치계획을 제출해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "2/3",
            "㉡": "90",
            "㉢": "7"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "59",
          "exam_info": "",
          "title": "사전방문 결과 하자 여부 확인 및 결과 제출",
          "question": "1. 사용검사권자는 확인 요청을 받은 날부터 ( ㉠ )일 이내에 하자 여부를 확인하여 사업주체에게 통보해야 한다.\n2. 사업주체는 ( ㉡ )에게 전유부분을 인도하는 날에 조치사항을 서면으로 알려야 한다.\n3. 사업주체는 조치계획에 따라 조치를 모두 완료한 때에는 ( ㉢ )에게 그 결과를 제출해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "7",
            "㉡": "입주예정자",
            "㉢": "사용검사권자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "60",
          "exam_info": "제26회",
          "title": "주택법 제48조의3(품질점검단의 설치 및 운영 등)",
          "question": "시·도지사는 ( ㉠ )(을)를 실시하고 ( ㉡ )(을)를 신청하기 전에 공동주택의 품질을 점검하기 위하여 전문가로 구성된 공동주택 품질점검단을 설치·운영할 수 있다. 이 경우 설치·운영에 관한 사항을 ( ㉢ )(으)로 정하는 바에 따라 대도시 시장에게 위임할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "사전방문",
            "㉡": "사용검사",
            "㉢": "조례"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "61",
          "exam_info": "",
          "title": "품질점검단 결과 보관 및 등록",
          "question": "1. 사용검사권자는 품질점검단의 점검 결과를 '사용검사'가 있은 날부터 ( ㉠ )년 이상 보관하여야 한다.\n2. 사용검사권자는 공동주택 시공품질 관리를 위하여 사전방문 후 조치결과 등을 ( ㉡ )에 등록하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "하자관리정보시스템"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "62",
          "exam_info": "",
          "title": "품질점검단의 구성 및 임기",
          "question": "1. 품질점검단 위원은 ( ㉠ )[권한을 위임받은 ( ㉡ )을(를) 포함]이 임명하거나 위촉한다.\n2. 공무원이 아닌 위원의 임기는 ( ㉢ )년으로 하며, 두 차례만 연임할 수 있다.\n3. ( ㉠ )은(는) 위원에게 업무수행에 따른 수당 및 경비를 지급할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "시·도지사",
            "㉡": "대도시 시장",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "63",
          "exam_info": "제24회 객관식 수정",
          "title": "품질점검단의 점검대상 규모",
          "question": "품질점검단의 점검대상은 등록사업자 등 민간 사업주체가 건설하는 ( ㉠ )세대 이상인 공동주택을 말한다. 다만, 시·도지사가 필요하다고 인정하는 경우는 조례로 정하는 바에 따라 ( ㉠ )세대 미만인 공동주택으로 정할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "300"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "64",
          "exam_info": "",
          "title": "품질점검단 점검결과 통보 및 의견 제출",
          "question": "1. 사용검사권자는 점검 결과를 받은 때에는 의견을 청취하기 위하여 ( ㉠ )에게 그 내용을 즉시 통보해야 한다.\n2. ( ㉠ )은(는) 통보받은 날부터 ( ㉡ )일 이내에 관련 자료를 첨부하여 의견을 제출할 수 있다.\n3. 사용검사권자는 하자에 해당한다고 판단하는 때에는 의견 제출일부터 ( ㉡ )일 이내에 보수·보강 등의 조치를 명해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "사업주체",
            "㉡": "5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "65",
          "exam_info": "",
          "title": "조치명령에 대한 이의신청 등",
          "question": "1. 사업주체는 조치명령에 이의신청을 하려는 경우에는 조치명령을 받은 날부터 ( ㉠ )일 이내에 ( ㉡ )에게 이의신청 자료를 제출해야 한다.\n2. ( ㉡ )은(는) 이의신청을 받은 날부터 ( ㉠ )일 이내에 사업주체에게 검토결과를 통보해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "사용검사권자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "66",
          "exam_info": "",
          "title": "사용검사의 종류 및 임시 사용승인",
          "question": "1. 사업주체는 사업을 완료한 경우 시장·군수·구청장[국토교통부장관 승인의 경우 ( ㉠ )]의 사용검사를 받아야 한다.\n2. 사업계획승인 조건 미이행 등 사유가 있는 경우에는 완공된 주택에 대하여 동별로 사용검사[( ㉡ ) 사용검사]를 받을 수 있다.\n3. 임시 사용승인의 대상이 공동주택인 경우에는 ( ㉢ )별로 임시 사용승인을 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "국토교통부장관",
            "㉡": "분할",
            "㉢": "세대"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "67",
          "exam_info": "",
          "title": "사업주체 파산 등의 경우 사용검사 신청자",
          "question": "1. 사업주체가 파산 등으로 사용검사를 받을 수 없는 경우에는 해당 주택의 시공을 ( ㉠ )한 자 또는 입주예정자가 사용검사를 받을 수 있다.\n2. 사업주체가 정당한 이유 없이 불이행하는 경우 시공을 ( ㉠ )한 자, 해당 주택의 ( ㉡ ) 또는 입주예정자가 사용검사를 받을 수 있다.\n3. 정당한 이유 제출 요청을 받은 사업주체는 요청을 받은 날부터 ( ㉢ )일 이내에 의견을 통지하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "보증",
            "㉡": "시공자",
            "㉢": "7"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "68",
          "exam_info": "",
          "title": "입주예정자대표회의의 사용검사 및 등기",
          "question": "1. 입주예정자대표회의가 사용검사를 받아야 하는 경우 사용검사권자는 공사를 현장에 ( ㉠ )일 이상 공고하여야 한다.\n2. 입주예정자는 과반수의 동의로 ( ㉡ )명 이내의 입주예정자로 구성된 입주예정자대표회의를 구성하여야 한다.\n3. 사용검사를 받은 경우 시공보증자 또는 세대별 ( ㉢ )의 명의로 소유권보존등기를 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "10",
            "㉡": "10",
            "㉢": "입주자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "69",
          "exam_info": "",
          "title": "입주예정자대표회의의 하자보수보증금 예치 및 검사 기한",
          "question": "1. 입주예정자의 대표회의가 사용검사를 신청할 때에는 ( ㉠ )을(를) 예치하여야 한다.\n2. 사용검사는 신청일부터 ( ㉡ )일 이내에 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "하자보수보증금",
            "㉡": "15"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "70",
          "exam_info": "",
          "title": "공업화주택의 인정 및 유효기간",
          "question": "1. 국토교통부장관은 주요구조부 등을 맞춤식 등 공업화공법으로 건설하는 주택을 ( ㉠ )(으)로 인정할 수 있다.\n2. ( ㉠ ) 인정의 유효기간은 공고일부터 ( ㉡ )년으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "공업화주택",
            "㉡": "5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "71",
          "exam_info": "제22회 수정",
          "title": "공동주택 성능등급의 표시 대상",
          "question": "사업주체가 ( ㉠ )세대 이상의 공동주택을 공급할 때는 「녹색건축물 조성 지원법」에 따라 공동주택성능에 대한 등급을 발급받아 ( ㉡ )에 표시하여야 한다.\n2. 리모델링 등에 대비한 가변성 및 수리용이성 등 ( ㉢ ) 관련 등급",
          "passage": "",
          "answers": {
            "㉠": "500",
            "㉡": "입주자모집공고",
            "㉢": "구조"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "72",
          "exam_info": "",
          "title": "주택건설지역의 소음방지대책 기준",
          "question": "1. 사업계획승인권자는 주택건설사업을 시행하려는 ( ㉠ )에게 ( ㉡ )을(를) 수립하도록 하여야 한다.\n2. 사업주체는 공동주택을 건설하는 지점의 실외소음도가 ( ㉢ )데시벨 미만이 되도록 소음방지대책을 수립해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "사업주체",
            "㉡": "소음방지대책",
            "㉢": "65"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "73",
          "exam_info": "",
          "title": "바닥충격음 성능등급 인정 높이제한 완화 및 슬래브 두께",
          "question": "1. 사업계획승인권자는 지구단위계획으로 정한 건축물 높이 최고한도의 100분의 ( ㉠ )을(를) 초과하지 아니하는 범위에서 완화 적용할 수 있다.\n2. 위 1.의 콘크리트 슬래브 두께는 ( ㉡ )밀리미터 이상이어야 한다.",
          "passage": "",
          "answers": {
            "㉠": "115",
            "㉡": "210"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "74",
          "exam_info": "",
          "title": "바닥충격음 차단구조 성능등급 유효기간",
          "question": "1. 공동주택 바닥충격음 차단구조의 성능등급 인정의 유효기간은 인정받은 날부터 ( ㉠ )년으로 한다.\n2. 연장되는 유효기간은 연장될 때마다 ( ㉡ )년을 초과할 수 없다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "75",
          "exam_info": "",
          "title": "주택건설기준 - 시·군 지역의 범위",
          "question": "'시·군 지역'이라 함은 수도권 외의 지역 중 인구 ( ㉠ )만 미만의 시 지역과 군 지역을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "20"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "76",
          "exam_info": "",
          "title": "도로 및 주차장의 경계선으로부터 이격 거리",
          "question": "1. 도로 및 주차장의 경계선으로부터 공동주택의 외벽까지의 거리는 ( ㉠ )미터 이상 띄어야 한다.\n2. 어린이놀이터를 실외에 설치하는 경우 인접 대지경계선과 주택단지 안의 도로 및 주차장으로부터 ( ㉡ )미터 이상의 거리를 두고 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "77",
          "exam_info": "",
          "title": "발코니 피난구 설치 기준",
          "question": "공동주택의 ( ㉠ )층 이상인 층의 발코니에 세대 간 경계벽을 설치하는 경우에는 화재 등의 경우에 피난용도로 사용할 수 있는 ( ㉡ )을(를) 경계벽에 설치하거나 경량구조 등으로 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "피난구"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "78",
          "exam_info": "",
          "title": "건축법령상 대피공간 설치 대상 및 예외",
          "question": "1. 공동주택 중 아파트로서 ( ㉠ )층 이상인 층의 각 세대가 2개 이상의 직통계단을 사용할 수 없는 경우에는 대피공간을 하나 이상 설치하여야 한다.\n2. 다만, 발코니 바닥에 국토교통부령으로 정하는 ( ㉡ ) 피난구를 설치한 경우 등에는 대피공간을 설치하지 아니할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "4",
            "㉡": "하향식"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "79",
          "exam_info": "",
          "title": "주택단지 안 도로의 설치폭 기준",
          "question": "1. 공동주택을 건설하는 주택단지에는 폭 ( ㉠ )미터 이상의 보도를 포함한 폭 ( ㉡ )미터 이상의 도로를 설치하여야 한다.\n2. 이용 세대수가 100세대 미만이고 막다른 도로로서 길이가 ( ㉢ )미터 미만인 경우 도로 폭을 4미터 이상으로 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "1.5",
            "㉡": "7",
            "㉢": "35"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "80",
          "exam_info": "",
          "title": "과속방지턱 규격 및 단지 내 도로 설계속도",
          "question": "1. 지하주차장 출입구 등에는 높이 ( ㉠ )센티미터 이상 ( ㉡ )센티미터 이하, 너비 1미터 이상인 과속방지턱을 설치하여야 한다.\n2. 주택단지 안의 도로는 도로의 설계속도가 시속 ( ㉢ )킬로미터 이하가 되도록 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "7.5",
            "㉡": "10",
            "㉢": "20"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "81",
          "exam_info": "",
          "title": "도시형 생활주택의 주차대수 기준 및 완화",
          "question": "도시형 생활주택은 세대당 전용면적이 30제곱미터 이상 60제곱미터 이하인 경우에는 ( ㉠ )대 이상의 주차장을 설치해야 한다.\n1. 공공임대주택 요건 충족 시: 설치기준의 10분의 ( ㉡ ) 범위에서 완화\n2. 세대당 전용면적이 ( ㉢ )제곱미터 이하일 것",
          "passage": "",
          "answers": {
            "㉠": "0.6",
            "㉡": "7",
            "㉢": "60"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "82",
          "exam_info": "",
          "title": "주택단지 안 보안등 설치 기준",
          "question": "주택단지 안의 어린이놀이터 및 도로[폭 ( ㉠ )미터 이상인 도로]에는 보안등을 설치하여야 하며, 당해 도로에 설치하는 보안등의 간격은 ( ㉡ )미터 이내로 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "50"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "83",
          "exam_info": "",
          "title": "주민공동시설 설치 면적 기준",
          "question": "( ㉠ )세대 이상의 주택을 건설하는 주택단지에는 면적 이상의 주민공동시설을 설치하여야 한다.\n1. 100세대 이상 1,000세대 미만: 세대당 ( ㉡ )제곱미터를 더한 면적\n2. 1,000세대 이상: ( ㉢ )제곱미터에 세대당 2제곱미터를 더한 면적",
          "passage": "",
          "answers": {
            "㉠": "100",
            "㉡": "2.5",
            "㉢": "500"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "84",
          "exam_info": "",
          "title": "주민공동시설 필수 포함 시설",
          "question": "1. 입주예정자의 과반수가 서면으로 반대하는 ( ㉠ )은(는) 설치하지 않을 수 있다.\n가. 150세대 이상: 경로당, ( ㉡ )\n나. 300세대 이상: 경로당, ( ㉡ ), 어린이집\n다. 500세대 이상: 경로당, ( ㉡ ), 어린이집, 주민운동시설, 작은도서관, ( ㉠ )",
          "passage": "",
          "answers": {
            "㉠": "다함께돌봄센터",
            "㉡": "어린이놀이터"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "85",
          "exam_info": "",
          "title": "공동주택 환기설비 설치 세대수 기준",
          "question": "( ㉠ )세대 이상의 공동주택 및 주택이 ( ㉠ )세대 이상인 복합건축물은 시간당 0.5회 이상의 환기가 이루어질 수 있도록 자연환기설비 또는 기계환기설비를 설치해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "86",
          "exam_info": "",
          "title": "어린이 안전보호구역 설치 세대수 기준",
          "question": "( ㉠ )세대 이상의 공동주택을 건설하는 주택단지 안의 도로에는 어린이 통학버스의 ( ㉡ )이(가) 가능하도록 국토교통부령으로 정하는 '어린이 안전보호구역'을 1개소 이상 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "500",
            "㉡": "정차"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "87",
          "exam_info": "",
          "title": "소방자동차 전용구역 설치 기준 및 과태료",
          "question": "1. 세대수가 ( ㉠ )세대 이상인 아파트 및 ( ㉡ )층 이상의 기숙사는 소방자동차 전용구역을 설치하여야 한다.\n2. 전용구역에 주차하거나 진입을 가로막는 행위 위반자에게는 100만원 이하의 ( ㉢ )을(를) 부과한다.",
          "passage": "",
          "answers": {
            "㉠": "100",
            "㉡": "3",
            "㉢": "과태료"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "88",
          "exam_info": "제27회",
          "title": "주택법 제62조(사용검사 후 매도청구 등)",
          "question": "1. 주택(복리시설을 포함한다)의 소유자들은 주택단지 전체 대지에 속하는 일부의 토지에 대한 소유권이전등기 말소소송 등에 따라 사용검사(동별 사용검사를 포함한다)를 받은 이후에 해당 토지의 소유권을 회복한 자(이하 '실소유자'라 한다)에게 해당 토지를 시가로 매도할 것을 청구할 수 있다.\n2. 주택의 소유자들은 대표자를 선정하여 매도청구에 관한 소송을 제기할 수 있다. 이 경우 대표자는 주택의 소유자 전체의 ( ㉠ )분의 ( ㉡ ) 이상의 동의를 받아 선정한다.\n3. 매도청구를 하려는 경우에는 해당 토지의 면적이 주택단지 전체 대지 면적의 ( ㉢ )퍼센트 미만이어야 한다.",
          "passage": "",
          "answers": {
            "㉠": "4",
            "㉡": "3",
            "㉢": "5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "89",
          "exam_info": "제25회 수정",
          "title": "주택법령상 '입주자저축'에 관한 설명",
          "question": "1. 「주택법」에 따라 주택을 공급받으려는 자에게는 미리 ( ㉠ )의 전부 또는 일부를 저축(이하 '입주자저축'이라 한다)하게 할 수 있다.\n2. 위 1.에서 '입주자저축'이란 국민주택과 민영주택을 공급받기 위하여 가입하는 ( ㉡ )을(를) 말한다.\n3. 국토교통부장관은 입주자저축에 관한 국토교통부령을 제정하거나 개정할 때에는 ( ㉢ )와(과) 미리 협의해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "입주금",
            "㉡": "주택청약종합저축",
            "㉢": "재정경제부장관"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "90",
          "exam_info": "",
          "title": "주택법령상 '입주자저축' 취급기관 및 금지행위",
          "question": "1. 입주자저축계좌를 취급하는 기관(이하 '입주자저축취급기관'이라 한다)은 「은행법」에 따른 은행 중 ( ㉠ )이(가) 지정한다.\n2. 입주자저축은 한 사람이 한 계좌만 가입할 수 있다.\n3. 이 조에 따른 업무에 종사하거나 종사하였던 자는 업무를 수행하면서 취득한 입주자저축정보를 다른 법률에 특별한 규정이 없으면 업무를 수행하기 위한 목적 외 다른 용도로 사용하거나 다른 사람 등에 제공하거나 누설해서는 아니 된다.[위반자: ( ㉡ )년 이하의 징역 또는 ( ㉢ )천만원 이하의 벌금]",
          "passage": "",
          "answers": {
            "㉠": "국토교통부장관",
            "㉡": "5",
            "㉢": "5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "91",
          "exam_info": "",
          "title": "주택청약업무 수행기관 지정",
          "question": "국토교통부장관은 법 제55조에 따른 입주자자격, 공급 순위 등의 확인과 법 제56조에 따른 입주자저축의 관리 등 주택공급과 관련하여 국토교통부령으로 정하는 업무를 효율적으로 수행하기 위하여 '( ㉠ )수행기관'을 지정·고시할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "주택청약업무"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "92",
          "exam_info": "",
          "title": "분양가상한제 적용주택의 예외",
          "question": "다음의 경우에는 '분양가상한제 적용주택' 규정을 적용하지 아니한다.\n1. 도시형 생활주택\n2. 경제자유구역에서 건설·공급하는 공동주택으로서 경제자유구역위원회에서 외자유치 촉진과 관련이 있다고 인정하여 분양가격 제한을 적용하지 아니하기로 심의·의결한 경우\n3. 「관광진흥법」에 따라 지정된 관광특구에서 건설·공급하는 공동주택으로서 해당 건축물의 층수가 50층 이상이거나 높이가 ( ㉠ )미터 이상인 경우\n4. 한국토지주택공사 또는 지방공사가 정비사업의 시행자로 참여하는 등 공공성 요건을 충족하는 경우로서 해당 사업에서 건설·공급하는 주택\n5. 주거환경개선사업 및 ( ㉡ )사업에서 건설·공급하는 주택\n6. 「도시재생 활성화 및 지원에 관한 특별법」에 따른 ( ㉢ )지구에서 시행하는 혁신지구재생사업에서 건설·공급하는 주택",
          "passage": "",
          "answers": {
            "㉠": "150",
            "㉡": "공공재개발",
            "㉢": "주거재생혁신"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "93",
          "exam_info": "",
          "title": "입주자의 입주 및 거주의무",
          "question": "1. 분양가상한제 적용주택 등의 입주자는 해당 주택의 최초 입주가능일부터 ( ㉠ )년 이내[토지임대부 분양주택의 경우에는 최초 ( ㉡ )]에 입주하여야 하고, ( ㉢ )년 이내의 범위에서 대통령령으로 정하는 기간 동안 계속하여 해당 주택에 거주하여야 한다.\n2. 공공택지에서 건설·공급되는 분양가격이 인근지역주택매매가격의 80퍼센트 미만인 주택의 거주의무기간은 ( ㉢ )년이며, 80퍼센트 이상 100퍼센트 미만인 주택은 ( ㉠ )년이다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "입주가능일",
            "㉢": "5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "94",
          "exam_info": "",
          "title": "분양가상한제 적용지역 지정 및 해제",
          "question": "1. 국토교통부장관은 주택가격상승률이 ( ㉠ )보다 현저히 높은 지역으로서 주택가격이 급등하거나 급등할 우려가 있는 지역 중 대통령령으로 정하는 기준을 충족하는 지역에 대하여는 ( ㉡ )의 심의를 거쳐 분양가상한제 적용지역으로 지정할 수 있다.\n2. 국토교통부장관은 분양가상한제 적용지역 지정의 해제를 요청받은 경우에는 주거정책심의위원회의 심의를 거쳐 요청받은 날부터 ( ㉢ )일 이내에 해제 여부를 결정하여 통보하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "물가상승률",
            "㉡": "주거정책심의위원회",
            "㉢": "40"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "95",
          "exam_info": "제23회 객관식 수정",
          "title": "분양가상한제 적용지역의 지정기준",
          "question": "1. 국토교통부장관은 ( ㉠ )지구 중 지정기준을 충족하는 지역을 분양가상한제 적용지역으로 지정할 수 있다.\n2. 직전월부터 소급하여 12개월간의 아파트 분양가격상승률이 물가상승률의 ( ㉡ )배를 초과한 지역\n3. 직전월부터 소급하여 3개월간의 주택 매매거래량이 전년 동기 대비 ( ㉢ )퍼센트 이상 증가한 지역",
          "passage": "",
          "answers": {
            "㉠": "투기과열",
            "㉡": "2",
            "㉢": "20"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "96",
          "exam_info": "",
          "title": "분양가격의 구성요소",
          "question": "분양가격은 ( ㉠ )와(과) ( ㉡ )(으)로 구성되며, 구체적인 명세 산정방식, 감정평가기관 선정방법 등은 국토교통부령으로 정한다.",
          "passage": "",
          "answers": {
            "㉠": "택지비",
            "㉡": "건축비"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "97",
          "exam_info": "",
          "title": "택지비 산정 기준",
          "question": "1. 공공택지에서 주택을 공급하는 경우에는 해당 택지의 ( ㉠ )에 국토교통부령으로 정하는 택지와 관련된 비용을 가산한 금액\n2. 공공택지 외의 택지에서 분양가상한제 적용주택을 공급하는 경우에는 「감정평가 및 감정평가사에 관한 법률」에 따라 ( ㉡ )한 가액에 택지 관련 비용을 가산한 금액. 다만, 경매·공매 낙찰가격인 경우 해당 ( ㉢ )에 비용을 가산한 금액을 택지비로 볼 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "공급가격",
            "㉡": "감정평가",
            "㉢": "매입가격"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "98",
          "exam_info": "",
          "title": "건축비 산정 기준",
          "question": "1. 분양가격 구성항목 중 건축비는 국토교통부장관이 정하여 고시하는 건축비[( ㉠ )]에 국토교통부령으로 정하는 금액을 더한 금액으로 한다.\n2. 이 경우 ( ㉠ )은(는) ( ㉡ )이(가) 해당 지역의 특성을 고려하여 국토교통부령으로 정하는 범위에서 따로 정하여 고시할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "기본형건축비",
            "㉡": "시장·군수·구청장"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "99",
          "exam_info": "",
          "title": "분양가심사위원회의 기능",
          "question": "분양가심사위원회는 다음의 사항을 심의한다.\n1. 분양가격 및 ( ㉠ ) 확장비용 산정의 적정성 여부\n2. 시·군·구별 ( ㉡ ) 산정의 적정성 여부\n3. 분양가격 공시내용의 적정성 여부 등",
          "passage": "",
          "answers": {
            "㉠": "발코니",
            "㉡": "기본형건축비"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "100",
          "exam_info": "제21회 객관식 수정",
          "title": "저당권설정 제한",
          "question": "1. 사업주체는 주택건설사업에 의하여 건설된 주택 및 대지에 대하여는 입주자모집공고 승인 신청일[주택조합의 경우에는 ( ㉠ ) 신청일] 이후부터 입주예정자가 그 주택 및 대지의 소유권이전등기를 신청할 수 있는 날 이후 ( ㉡ )일까지의 기간 동안 입주예정자의 동의 없이 저당권 등을 설정하는 행위를 하여서는 아니 된다.\n2. '소유권이전등기를 신청할 수 있는 날'이란 사업주체가 입주예정자에게 통보한 ( ㉢ )을(를) 말한다.",
          "passage": "",
          "answers": {
            "㉠": "사업계획승인",
            "㉡": "60",
            "㉢": "입주가능일"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "101",
          "exam_info": "제24회",
          "title": "주택법 제65조 - 공급질서 교란 금지",
          "question": "1. 누구든지 이 법에 따라 건설·공급되는 주택을 공급받기 위하여 주택을 공급받을 수 있는 지위, 입주자저축 증서, ( ㉠ ) 등의 증서 또는 지위를 양도·양수하거나 이를 알선하여서는 아니 된다.\n2. 국토교통부장관은 위 금지규정을 위반한 자에 대하여 ( ㉡ )년의 범위에서 국토교통부령으로 정하는 바에 따라 주택의 입주자자격을 제한할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "주택상환사채",
            "㉡": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "102",
          "exam_info": "",
          "title": "조정대상지역의 지정",
          "question": "1. 과열지역은 그 지정 목적을 달성할 수 있는 ( ㉠ )의 범위에서 시·군·구 또는 읍·면·동의 지역 단위로 지정한다.\n2. 국토교통부장관은 조정대상지역을 지정하려는 경우에는 미리 ( ㉡ )의 의견을 들어야 한다.\n3. 조정대상지역으로 지정된 경우 시장·군수·구청장은 ( ㉢ )(으)로 하여금 입주자 모집공고 시 해당 주택 건설지역이 조정대상지역에 포함된 사실을 공고하게 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "최소한",
            "㉡": "시·도지사",
            "㉢": "사업주체"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "103",
          "exam_info": "",
          "title": "조정대상지역의 해제 및 재검토",
          "question": "1. 국토교통부장관은 ( ㉠ )마다 주거정책심의위원회의 회의를 소집하여 조정대상지역 지정의 유지 여부를 재검토하여야 한다.\n2. 해제 요청을 받은 경우 ( ㉡ )일 이내에 해제 여부를 결정하여 통보해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "반기",
            "㉡": "40"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "104",
          "exam_info": "",
          "title": "조정대상지역의 지정기준",
          "question": "1. 과열지역: 직전월부터 소급하여 3개월간의 주택가격상승률이 물가상승률의 ( ㉠ )배를 초과한 지역\n2. 분양권 전매거래량이 직전 연도의 같은 기간보다 ( ㉡ )퍼센트 이상 증가한 지역\n3. 위축지역: 직전월부터 소급하여 6개월간의 평균 주택가격상승률이 마이너스 ( ㉢ )퍼센트 이하인 지역",
          "passage": "",
          "answers": {
            "㉠": "1.3",
            "㉡": "30",
            "㉢": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "105",
          "exam_info": "",
          "title": "투기과열지구의 지정 기준 요건",
          "question": "투기과열지구는 해당 지역의 ( ㉠ )이(가) 물가상승률보다 현저히 높은 지역으로서 주택에 대한 투기가 성행하고 있거나 성행할 우려가 있는 지역이어야 한다.",
          "passage": "",
          "answers": {
            "㉠": "주택가격상승률"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "106",
          "exam_info": "",
          "title": "투기과열지구 지정의 해제 처리 기한",
          "question": "투기과열지구 지정의 해제를 요청받은 국토교통부장관 또는 시·도지사는 요청받은 날부터 ( ㉠ )일 이내에 주거정책심의위원회의 심의를 거쳐 해제 여부를 결정하여 통보하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "40"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "107",
          "exam_info": "",
          "title": "주택의 전매행위 제한 등",
          "question": "1. 분양가상한제 적용주택 등에 해당하는 경우 ( ㉠ )년 이내의 범위에서 전매를 제한할 수 있다. 단 ( ㉡ )의 경우는 제외한다.\n2. 분양가상한제 적용주택을 공급받은 자가 전매하는 경우에는 ( ㉢ )이(가) 그 주택을 우선 매입할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "10",
            "㉡": "상속",
            "㉢": "한국토지주택공사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "108",
          "exam_info": "",
          "title": "전매행위 제한 소유권 부기등기",
          "question": "1. 사업주체가 분양가상한제 적용주택 등을 공급하는 경우 주택의 소유권을 제3자에게 이전할 수 없음을 소유권에 관한 등기에 부기등기하여야 한다.\n2. 부기등기는 주택의 ( ㉠ )등기와 동시에 하여야 하며, ( ㉡ ) 외의 자에게 소유권을 이전할 수 없음을 명시하여야 한다.\n3. 전매제한 규정 위반자에 대하여 ( ㉢ )년의 범위에서 입주자자격을 제한할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "소유권보존",
            "㉡": "한국토지주택공사",
            "㉢": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "109",
          "exam_info": "",
          "title": "투기과열지구 및 조정대상지역 전매제한기간",
          "question": "1. 투기과열지구 수도권 전매제한기간: ( ㉠ )년 / 수도권 외: ( ㉡ )년\n2. 조정대상지역 과열지역 수도권: ( ㉠ )년 / 수도권 외: ( ㉡ )년",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "110",
          "exam_info": "",
          "title": "분양가상한제 및 토지임대부 분양주택 전매제한기간",
          "question": "1. 공공택지에서 건설·공급되는 분양가상한제 적용주택 전매제한기간: 수도권 ( ㉠ )년, 수도권 외 ( ㉡ )년\n2. 토지임대부 분양주택 전매제한기간: ( ㉢ )년",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "1",
            "㉢": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "111",
          "exam_info": "",
          "title": "전매가 예외적으로 인정되는 불가피한 경우",
          "question": "1. 세대원이 근무·생업·질병치료·취학·결혼으로 다른 시·군(광역시의 ( ㉠ ) 제외)으로 이전하는 경우(수도권 제외)\n2. 세대원 전원이 해외로 이주하거나 ( ㉡ )년 이상의 기간 해외에 체류하고자 하는 경우\n3. 실직, ( ㉢ ) 또는 신용불량으로 경제적 어려움이 발생한 경우",
          "passage": "",
          "answers": {
            "㉠": "군",
            "㉡": "2",
            "㉢": "파산"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "112",
          "exam_info": "",
          "title": "배우자 전매/증여 예외 규정",
          "question": "1. 이혼으로 인해 입주자로 선정된 지위 또는 주택을 그 배우자에게 ( ㉠ )하는 경우\n2. 입주자로 선정된 지위 또는 주택의 일부를 그 배우자에게 ( ㉡ )하는 경우",
          "passage": "",
          "answers": {
            "㉠": "이전",
            "㉡": "증여"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "113",
          "exam_info": "제24회 객관식 수정",
          "title": "공동주택 리모델링의 허가 기준",
          "question": "1. 공동주택(부대시설과 복리시설을 포함한다)의 입주자, 사용자 또는 관리주체가 공동주택을 리모델링하려고 하는 경우에는 허가와 관련된 면적, 세대수 또는 입주자 등의 동의 비율에 관하여 대통령령으로 정하는 기준 및 절차에 따라 시장·군수·구청장의 ( ㉠ )을(를) 받아야 한다.\n2. 위 1.에도 불구하고 대통령령으로 정하는 기준 및 절차 등에 따라 리모델링 결의를 한 ( ㉡ )이나 소유자 전원 동의를 받은 ( ㉢ )이(가) 시장·군수·구청장의 ( ㉠ )을(를) 받아 리모델링을 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "허가",
            "㉡": "리모델링주택조합",
            "㉢": "입주자대표회의"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "114",
          "exam_info": "",
          "title": "리모델링주택조합의 리모델링 허가 결의 요건",
          "question": "1. 주택단지 '전체'를 리모델링하고자 하는 경우에는 주택단지 전체 구분소유자 및 의결권의 각 ( ㉠ )퍼센트 이상의 동의와 각 동별 구분소유자 및 의결권의 각 ( ㉡ )퍼센트 이상의 동의를 받아야 한다.\n2. '동'을 리모델링하고자 하는 경우에는 그 동의 구분소유자 및 의결권의 각 ( ㉠ )퍼센트 이상의 동의를 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "75",
            "㉡": "50"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "115",
          "exam_info": "제21회",
          "title": "입주자대표회의 리모델링 동의 요건",
          "question": "주택단지의 소유자가 100명인 경우, 입주자대표회의가 주택법령에 따라 공동주택 리모델링을 하려면 소유자의 비용분담 명세 등이 적혀 있는 결의서에 주택단지 소유자 ( ㉠ )명의 동의를 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "100"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "116",
          "exam_info": "제21·24회 객관식 수정",
          "title": "주체별 리모델링 동의 비율",
          "question": "1. '입주자, 사용자 또는 관리주체'의 경우 공사기간, 공사방법 등이 적혀 있는 동의서에 ( ㉠ ) 전체의 동의를 받아야 한다.\n2. '입주자대표회의'의 경우 리모델링 설계의 개요, 공사비, 소유자의 비용분담 명세가 적혀 있는 결의서에 주택단지의 ( ㉡ ) 전원의 동의를 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "입주자",
            "㉡": "소유자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "117",
          "exam_info": "제28회",
          "title": "주택법 제75조 - 리모델링 지원센터의 업무",
          "question": "리모델링 지원센터는 다음 각 호의 업무를 수행할 수 있다.\n1. ( ㉠ ) 설립을 위한 업무 지원\n2. 설계자 및 ( ㉡ ) 선정 등에 대한 지원\n3. ( ㉢ ) 수립에 관한 지원\n4. 그 밖에 지방자치단체의 조례로 정하는 사항",
          "passage": "",
          "answers": {
            "㉠": "리모델링주택조합",
            "㉡": "시공자",
            "㉢": "권리변동계획"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "118",
          "exam_info": "",
          "title": "리모델링주택조합의 법인격 및 성립",
          "question": "1. 리모델링주택조합의 법인격에 관하여는 「도시 및 주거환경정비법」 제38조를 준용한다.\n2. 조합은 법인으로 하며, 조합설립 ( ㉠ )을(를) 받은 날부터 ( ㉡ )일 이내에 주된 사무소의 소재지에서 등기하는 때에 성립한다.\n3. 조합에 관하여는 이 법에 규정된 사항을 제외하고는 「민법」 중 ( ㉢ )법인에 관한 규정을 준용한다.",
          "passage": "",
          "answers": {
            "㉠": "인가",
            "㉡": "30",
            "㉢": "사단"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "119",
          "exam_info": "",
          "title": "부정한 재물 취득 금지 및 벌칙",
          "question": "1. 공동주택의 리모델링과 관련하여 부정하게 재물 또는 재산상의 이익을 취득하거나 제공하여서는 아니 된다.\n2. 위 1.을 위반한 자에게는 ( ㉠ )년 이하의 징역 또는 2천만원 이하의 벌금에 처한다. 다만, 그 위반행위로 얻은 이익의 100분의 ( ㉡ )에 해당하는 금액이 2천만원을 초과하는 자는 2년 이하의 징역 또는 그 이익의 ( ㉢ )배에 해당하는 금액 이하의 벌금에 처한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "50",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "120",
          "exam_info": "",
          "title": "증축형 리모델링의 안전진단 실시 및 검토",
          "question": "1. 안전진단을 의뢰받은 기관은 리모델링을 하려는 자가 추천한 ( ㉠ )(구조설계를 담당할 자)과(와) 함께 안전진단을 실시하여야 한다.\n2. 안전진단전문기관으로부터 안전진단 결과보고서를 제출받은 시장·군수·구청장은 필요하다고 인정하는 경우에는 제출받은 날부터 ( ㉡ )일 이내 국토안전관리원 또는 한국건설기술연구원에 안전진단 결과보고서의 ( ㉢ )에 대한 검토를 의뢰할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "건축구조기술사",
            "㉡": "7",
            "㉢": "적정성"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "121",
          "exam_info": "제23·26회 객관식 수정",
          "title": "수직증축형 리모델링의 안전성 검토",
          "question": "1. 시장·군수·구청장은 수직증축형 리모델링을 하려는 자가 건축위원회 심의를 요청하는 경우 전문기관에 ( ㉠ ) 검토를 의뢰하여야 한다.\n2. 안전성 검토를 의뢰받은 날부터 ( ㉡ )일 이내에 검토 결과를 제출하여야 한다.\n3. 수직증축형 리모델링의 설계자는 국토교통부장관이 정하여 고시하는 구조기준에 맞게 ( ㉢ )을(를) 작성하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "안전성",
            "㉡": "30",
            "㉢": "구조설계도서"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "122",
          "exam_info": "",
          "title": "리모델링 시 임대차기간의 특례 적용 배제",
          "question": "임대차계약 당시 해당 건축물의 소유자들이 리모델링주택조합 설립 ( ㉠ )을(를) 받은 경우 또는 입주자대표회의가 직접 리모델링을 실시하기 위하여 관할 시장·군수·구청장에게 ( ㉡ )을(를) 요청한 경우에는 임대차기간(2년/1년) 규정을 적용하지 아니한다.",
          "passage": "",
          "answers": {
            "㉠": "인가",
            "㉡": "안전진단"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "123",
          "exam_info": "제20회 객관식 수정, 제24회 적중문제",
          "title": "토지임대부 분양주택의 임대차기간 및 지상권 설정",
          "question": "1. 토지임대부 분양주택의 토지에 대한 임대차기간은 ( ㉠ )년 이내로 한다.\n2. 토지임대부 분양주택 소유자의 ( ㉡ )퍼센트 이상이 계약갱신을 청구하는 경우에는 ( ㉠ )년의 범위에서 이를 갱신할 수 있다.\n3. 임대차계약을 체결한 경우 해당 주택의 구분소유권을 목적으로 그 토지 위에 ( ㉢ )이(가) 설정된 것으로 본다.",
          "passage": "",
          "answers": {
            "㉠": "40",
            "㉡": "75",
            "㉢": "지상권"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "124",
          "exam_info": "제21회 객관식 수정",
          "title": "토지임대료 증액청구 제한 비율",
          "question": "1. 토지소유자는 토지임대료약정을 체결한 후 ( ㉠ )년이 지나기 전에는 토지임대료의 증액을 청구할 수 없다.\n2. 토지임대료 증액을 청구하는 경우 차임 등의 증액청구 한도 비율[100분의 ( ㉡ )]을 초과해서는 아니 된다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "125",
          "exam_info": "제19회 수정",
          "title": "등록사업자의 주택상환사채 발행 요건 및 규모",
          "question": "1. 등록사업자가 주택상환사채를 발행하기 위해서는 최근 3년간 연평균 주택건설실적이 ( ㉠ )호 이상이어야 한다.\n2. 등록사업자가 발행할 수 있는 주택상환사채의 규모는 최근 ( ㉡ )년간의 연평균 주택건설 호수 이내로 한다.",
          "passage": "",
          "answers": {
            "㉠": "300",
            "㉡": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "126",
          "exam_info": "제28회",
          "title": "주택상환사채의 상환기간",
          "question": "1. 주택상환사채의 상환기간은 ( ㉠ )년을 초과할 수 없다.\n2. 위의 상환기간은 주택상환사채 발행일부터 주택의 ( ㉡ )체결일까지의 기간으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "공급계약"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "127",
          "exam_info": "",
          "title": "권한의 위임 및 위탁",
          "question": "1. 국토교통부장관은 관계 기관의 장에 대한 자료제공 요청에 관한 사무를 ( ㉠ )장관 또는 지방자치단체의 장에게 위탁할 수 있다.\n2. 국토교통부장관은 주택관련 정보의 종합관리에 관한 업무를 ( ㉡ )에 위탁한다.",
          "passage": "",
          "answers": {
            "㉠": "보건복지부",
            "㉡": "한국부동산원"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "128",
          "exam_info": "",
          "title": "전매 제한 및 부정행위 금지 위반 벌칙",
          "question": "1. 주택 전매 제한 위반자에게는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하되, 위반행위로 얻은 이익의 ( ㉠ )배에 해당하는 금액이 3천만원을 초과하는 경우 그 이익의 3배 이하의 벌금에 처한다.\n2. 부정행위 금지 규정을 위반한 자에게는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하되, 그 위반행위로 얻은 이익의 100분의 ( ㉡ )에 해당하는 금액이 2천만원을 초과하는 경우 그 이익의 ( ㉢ )배 이하의 벌금에 처한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "50",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 02 공동주택관리법",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 공동주택관리법",
      "type": "short",
      "total_count": 102,
      "updated_at": "2026-08-23T07:08:28.430Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "제24회 수정",
          "title": "의무관리대상 공동주택의 범위 및 요건",
          "question": "'의무관리대상 공동주택'이란 해당 공동주택을 '전문적으로 관리하는 자'를 두고 ( ㉠ )을(를) 의무적으로 구성하여야 하는 등 일정한 의무가 부과되는 공동주택으로서, 다음 중 어느 하나에 해당하는 공동주택을 말한다.\n1. 300세대 이상의 공동주택\n2. ( ㉡ )세대 이상으로서 승강기가 설치된 공동주택\n3. ( ㉡ )세대 이상으로서 중앙집중식 난방방식(지역난방방식을 포함한다)의 공동주택\n4. 「건축법」 제11조에 따른 건축허가를 받아 주택 외의 시설과 주택을 동일 건축물로 건축한 건축물로서 주택이 ( ㉡ )세대 이상인 건축물\n5. 위 1.부터 4.까지에 해당하지 아니하는 공동주택 중 입주자등이 '대통령령으로 정하는 기준'[전체 입주자등의 ( ㉢ ) 이상이 서면으로 동의하는 방법]에 따라 동의하여 정하는 공동주택",
          "passage": "",
          "answers": {
            "㉠": "입주자대표회의",
            "㉡": "150",
            "㉢": "2/3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "제25회",
          "title": "공동주택관리법 제2조(정의) - 혼합주택단지",
          "question": "'혼합주택단지'란 분양을 목적으로 한 공동주택과 ( ㉠ )이(가) 함께 있는 공동주택단지를 말한다.",
          "passage": "",
          "answers": {
            "㉠": "임대주택"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "제21회 수정",
          "title": "공동주택관리법 제2조(정의) - 입주자, 사용자, 입주자등",
          "question": "1. '( ㉠ )'이란 공동주택의 소유자 또는 그 소유자를 대리하는 배우자 및 직계존비속을 말한다.\n2. '( ㉡ )'이란 공동주택을 임차하여 사용하는 사람(임대주택의 임차인은 제외한다) 등을 말한다.\n3. '( ㉢ )'이란 입주자와 사용자를 말한다.",
          "passage": "",
          "answers": {
            "㉠": "입주자",
            "㉡": "사용자",
            "㉢": "입주자등"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "",
          "title": "다른 법률과의 관계",
          "question": "1. 공동주택의 관리에 관하여 「공동주택관리법」에서 정하지 아니한 사항에 대하여는 ( ㉠ )법을 적용한다.\n2. 임대주택의 관리에 관하여 「민간임대주택에 관한 특별법」 또는 「공공주택 특별법」에서 정하지 아니한 사항에 대하여는 ( ㉡ )법을 적용한다.\n3. 이 법에서 따로 정하지 아니한 용어의 뜻은 ( ㉢ )법에서 정한 바에 따른다.",
          "passage": "",
          "answers": {
            "㉠": "주택",
            "㉡": "공동주택관리",
            "㉢": "주택"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "제21회",
          "title": "공동주택관리법 제2조(정의) - 관리주체",
          "question": "'( ㉠ )'란 공동주택을 관리하는 다음 각 목의 자를 말한다.\n가. 제6조 제1항에 따른 자치관리기구의 대표자인 공동주택의 관리사무소장\n나. 제13조 제1항에 따라 관리업무를 인계하기 전의 사업주체\n다. 주택관리업자\n라. 임대사업자\n마. 「민간임대주택에 관한 특별법」 제2조 제11호에 따른 ( ㉡ )(시설물 유지·보수·개량 및 그 밖의 주택관리 업무를 수행하는 경우에 한정한다)",
          "passage": "",
          "answers": {
            "㉠": "관리주체",
            "㉡": "주택임대관리업자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "제28회",
          "title": "공동주택관리법 제7조(위탁관리) - 주택관리업자 선정",
          "question": "의무관리대상 공동주택의 입주자등이 공동주택을 위탁관리할 것을 정한 경우에는 입주자대표회의는 다음 각 호의 기준에 따라 ( ㉠ )을(를) 선정하여야 한다.\n1의 2. 다음 각 목의 구분에 따른 사항에 대하여 전체 입주자등의 과반수의 동의를 얻을 것\n가. ( ㉡ )입찰: 입찰의 종류 및 방법, 낙찰방법, 참가자격 제한 등 입찰과 관련한 중요사항\n나. ( ㉢ )계약: 계약상대자 선정, 계약 조건 등 계약과 관련한 중요사항\n2. 그 밖에 입찰의 방법 등 대통령령으로 정하는 방식을 따를 것",
          "passage": "",
          "answers": {
            "㉠": "주택관리업자",
            "㉡": "경쟁",
            "㉢": "수의"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "",
          "title": "관리방법의 결정 및 변경방법",
          "question": "공동주택 관리방법의 결정 또는 변경은 다음의 어느 하나에 해당하는 방법으로 한다.\n1. ( ㉠ )의 의결로 제안하고 전체 입주자등의 ( ㉡ )이(가) 찬성\n2. 전체 입주자등의 ( ㉢ )분의 1 이상이 서면으로 제안하고 전체 입주자등의 ( ㉡ )이(가) 찬성",
          "passage": "",
          "answers": {
            "㉠": "입주자대표회의",
            "㉡": "과반수",
            "㉢": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "제25회",
          "title": "공동주택관리법 제6조(자치관리) - 자치관리기구 대표자 선임",
          "question": "의무관리대상 공동주택의 입주자등이 공동주택을 자치관리할 것을 정한 경우에는 입주자대표회의는 법 제11조 제1항에 따른 요구가 있은 날부터 ( ㉠ )개월 이내에 공동주택의 ( ㉡ )을(를) 자치관리기구의 대표자로 선임하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "6",
            "㉡": "관리사무소장"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "",
          "title": "관리비예치금의 징수 및 반환 주체",
          "question": "1. ( ㉠ )은(는) 입주예정자의 과반수가 입주할 때까지 공동주택을 직접 관리하는 경우에는 입주예정자와 ( ㉡ )을(를) 체결하여야 하며, 그 ( ㉡ )에 따라 법 제24조 제1항에 따른 '관리비예치금'을 징수할 수 있다.\n2. ( ㉢ )은(는) 해당 공동주택의 공용부분의 관리 및 운영 등에 필요한 경비(이하 '관리비예치금'이라 한다)를 공동주택의 '소유자'로부터 징수할 수 있다.\n3. ( ㉢ )은(는) 소유자가 공동주택의 소유권을 상실한 경우에는 위 2.에 따라 징수한 관리비예치금을 반환하여야 한다. 다만, 소유자가 관리비, 사용료 및 장기수선충당금 등을 미납한 때에는 관리비예치금에서 '정산'한 후 그 잔액을 반환할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "사업주체",
            "㉡": "관리계약",
            "㉢": "관리주체"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "10",
          "exam_info": "",
          "title": "자치관리기구 소장 선임 및 입주자대표회의 구성원",
          "question": "1. 자치관리기구의 관리사무소장은 입주자대표회의가 입주자대표회의 ( ㉠ ) 과반수의 찬성으로 선임한다.\n2. 위 1.의 ( ㉠ )은(는) 관리규약으로 정한 정원을 말하며, 해당 입주자대표회의 ( ㉠ )의 3분의 2 이상이 '선출'되었을 때에는 '그 선출된 인원'을 말한다.\n3. 입주자대표회의는 원칙적으로 입주자대표회의 ( ㉠ ) 과반수의 찬성으로 의결한다.",
          "passage": "",
          "answers": {
            "㉠": "구성원"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "11",
          "exam_info": "",
          "title": "주택관리업자의 선정 요건 및 동의 비율",
          "question": "1. 의무관리대상 공동주택의 ( ㉠ )이(가) 공동주택을 위탁관리할 것을 정한 경우에는 ( ㉡ )은(는) 다음의 기준에 따라 주택관리업자를 선정하여야 한다.\n가. 전자입찰방식으로 선정할 것. 다만, 선정방법 등이 전자입찰방식을 적용하기 곤란한 경우로서 '국토교통부장관이 정하여 고시하는 경우'에는 전자입찰방식으로 선정하지 아니할 수 있다.\n나. 다음의 구분에 따른 사항에 대하여 전체 입주자등의 ( ㉢ )의 동의를 얻을 것\n  ⓐ 경쟁입찰: 입찰의 종류 및 방법, 낙찰방법, 참가자격 제한 등 입찰과 관련한 중요사항\n  ⓑ 수의계약: 계약상대자 선정, 계약 조건 등 계약과 관련한 중요사항",
          "passage": "",
          "answers": {
            "㉠": "입주자등",
            "㉡": "입주자대표회의",
            "㉢": "과반수"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "12",
          "exam_info": "",
          "title": "주택관리업자 선인의 세부 방식",
          "question": "1. 그 밖에 입찰의 방법 등은 다음의 '대통령령으로 정하는 방식'을 따를 것\n가. 국토교통부장관이 정하여 고시하는 경우 외에는 '경쟁입찰'로 할 것. 이 경우 다음의 사항은 ( ㉠ )이(가) 정하여 고시한다.\n  ⓐ 입찰의 절차  ⓑ 입찰 참가자격  ⓒ 입찰의 효력  ⓓ 그 밖에 주택관리업자의 적정한 선정을 위하여 필요한 사항\n나. 입주자대표회의의 ( ㉡ )이(가) 입찰과정 참관을 원하는 경우에는 참관할 수 있도록 할 것\n다. '계약기간'은 장기수선계획의 '( ㉢ ) 주기'를 고려하여 정할 것\n2. 전자입찰방식의 세부기준, 절차 및 방법 등은 ( ㉠ )이(가) 정하여 고시한다.",
          "passage": "",
          "answers": {
            "㉠": "국토교통부장관",
            "㉡": "감사",
            "㉢": "조정"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "13",
          "exam_info": "",
          "title": "주택관리업자 재선정 및 참가제한 요구",
          "question": "1. 계약기간이 만료된 주택관리업자의 재선정은 입주자대표회의 의결로 제안하고 전체 입주자등의 ( ㉠ )이(가) 찬성하는 방법으로 한다.\n2. 입주자등이 새로운 주택관리업자 선정을 위한 입찰에서 '기존 주택관리업자의 참가를 제한'하도록 입주자대표회의에 요구하려면 전체 입주자등 ( ㉡ )의 서면동의가 있어야 하며, 입주자등이 이러한 요건을 갖추어 요구하는 경우 입주자대표회의는 그 요구에 따라야 한다.",
          "passage": "",
          "answers": {
            "㉠": "과반수",
            "㉡": "과반수"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "14",
          "exam_info": "",
          "title": "사업자 선정 기준 및 기존 사업자 참가제한",
          "question": "의무관리대상 공동주택의 ( ㉠ ) 또는 입주자대표회의가 사업자를 선정하려는 경우 다음의 기준을 따라야 한다.\n1. '전자입찰방식'으로 사업자를 선정할 것. 다만, 전자입찰방식을 적용하기 곤란한 경우로서 '국토교통부장관이 정하여 고시하는 경우'에는 '전자입찰방식'으로 선정하지 아니할 수 있다.\n2. 국토교통부장관이 정하여 고시하는 경우 외에는 경쟁입찰로 할 것\n3. 입주자대표회의의 ( ㉡ )이(가) 입찰과정 참관을 원하는 경우에는 참관할 수 있도록 할 것\n4. 입주자등은 기존 사업자(용역 사업자만 해당한다)의 서비스가 만족스럽지 못한 경우에는 전체 입주자등의 ( ㉢ )의 서면동의로 새로운 사업자의 선정을 위한 입찰에서 기존 사업자의 참가를 제한하도록 ( ㉠ ) 또는 입주자대표회의에 요구할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "관리주체",
            "㉡": "감사",
            "㉢": "과반수"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "15",
          "exam_info": "",
          "title": "사업자 선정 및 집행주체 구별",
          "question": "관리주체 또는 입주자대표회의는 다음 각 호의 구분에 따라 사업자를 선정하고 집행해야 한다.\n1. '관리주체'가 사업자를 선정하고 집행하는 사항: 청소, 경비, 소독, 승강기유지 등 용역·공사 및 ( ㉠ )시설의 위탁 등\n2. '입주자대표회의'가 사업자를 선정하고 집행하는 사항: 하자보수보증금을 사용하여 보수하는 공사 등\n3. '입주자대표회의'가 사업자를 선정하고 '관리주체'가 집행하는 사항:\n가. ( ㉡ )을(를) 사용하는 공사\n나. ( ㉢ )관리 용역",
          "passage": "",
          "answers": {
            "㉠": "주민공동",
            "㉡": "장기수선충당금",
            "㉢": "전기안전"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "16",
          "exam_info": "",
          "title": "공동관리 및 구분관리 요건",
          "question": "1. 공동관리는 단지별로 입주자등의 과반수의 서면동의를 받은 경우[임대주택단지의 경우에는 임대사업자와 ( ㉠ )의 서면동의를 받은 경우]로서 국토교통부령으로 정하는 기준에 적합한 경우에만 해당한다.\n2. 서면동의는 공동관리의 경우 단지별로 입주자등 ( ㉡ )의 서면동의를 받아야 한다.\n3. 공동관리하는 총세대수가 ( ㉢ )세대 이하일 것. 다만, 의무관리대상 공동주택단지와 인접한 300세대 미만의 공동주택단지를 공동으로 관리하는 경우는 제외한다.",
          "passage": "",
          "answers": {
            "㉠": "임차인대표회의",
            "㉡": "과반수",
            "㉢": "1,500"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "17",
          "exam_info": "",
          "title": "공동주택관리기구의 구성",
          "question": "1. 입주자대표회의 또는 관리주체는 공동주택 공용부분의 유지·보수 및 관리 등을 위하여 ( ㉠ )(자치관리기구를 포함한다)을(를) 구성하여야 한다.\n2. 입주자대표회의 또는 관리주체는 공동주택을 공동관리하거나 구분관리하는 경우에는 ( ㉡ ) 또는 구분관리 단위별로 ( ㉠ )을(를) 구성해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "공동주택관리기구",
            "㉡": "공동관리"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "18",
          "exam_info": "",
          "title": "의무관리대상 전환 공동주택의 관리 기한",
          "question": "1. 의무관리대상 전환 공동주택의 ( ㉠ )은(는) 시장·군수·구청장에게 '의무관리대상 공동주택 전환 신고'를 하여야 한다.\n2. 의무관리대상 전환 공동주택의 입주자등은 관리규약의 제정 신고가 수리된 날부터 ( ㉡ )개월 이내에 입주자대표회의를 구성하여야 하며, 입주자대표회의의 구성 신고가 수리된 날부터 ( ㉡ )개월 이내에 공동주택의 '관리방법'을 결정하여야 한다.\n3. 입주자대표회의는 구성 신고가 수리된 날부터 ( ㉢ )개월 이내에 주택관리업자를 선정하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "관리인",
            "㉡": "3",
            "㉢": "6"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "19",
          "exam_info": "",
          "title": "의무관리대상 공동주택 전환신고 및 제외신고 기한",
          "question": "1. '의무관리대상 공동주택 전환신고를 하려는 자'는 입주자등의 동의를 받은 날부터 ( ㉠ )일 이내에 관할 시장·군수·구청장에게 신고서를 제출해야 한다.\n2. '의무관리대상 공동주택 제외 신고를 하려는 입주자대표회의의 ( ㉡ )'은(는) 입주자등의 동의를 받은 날부터 ( ㉠ )일 이내에 시장·군수·구청장에게 신고서를 제출해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "회장"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "20",
          "exam_info": "",
          "title": "공동주택 관리업무 인계 기한 및 과태료",
          "question": "1. 사업주체 또는 의무관리대상 전환 공동주택의 관리인은 해당 사유가 발생한 날부터 ( ㉠ )개월 이내에 해당 공동주택의 관리주체에게 공동주택의 관리업무를 인계하여야 한다.\n2. 사업주체는 공동주택의 관리 업무를 해당 관리주체에 인계할 때에는 입주자대표회의 회장 및 1명 이상의 ( ㉡ )의 참관하에 인계·인수서에 각각 서명·날인하여야 한다.\n3. 위 1.을 위반하여 공동주택의 관리업무를 인계하지 아니한 자에게는 1천만원 이하의 ( ㉢ )을(를) 부과한다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "감사",
            "㉢": "과태료"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "21",
          "exam_info": "",
          "title": "새로운 관리주체 업무인계 기한 및 인건비",
          "question": "1. 새로운 관리주체는 기존 관리의 종료일까지 ( ㉠ )을(를) 구성하여야 하며, 기존 관리주체는 해당 관리의 종료일까지 공동주택의 관리업무를 인계하여야 한다.\n2. 기존 관리의 종료일까지 인계·인수가 이루어지지 아니한 경우 기존 관리주체는 기존 관리의 종료일부터 ( ㉡ )개월 이내에 새로운 관리주체에게 공동주택의 관리업무를 인계하여야 한다.\n3. 위 2.의 경우 그 인계기간에 소요되는 기존 관리주체의 인건비 등은 해당 공동주택의 ( ㉢ )(으)로 지급할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "공동주택관리기구",
            "㉡": "1",
            "㉢": "관리비"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "22",
          "exam_info": "",
          "title": "동별 대표자 자격 결격사유 및 임기 중 사퇴·해임",
          "question": "1. 동별 대표자가 될 수 없는 결격사유:\n가. 관리비 등을 최근 ( ㉠ )개월 이상 연속하여 체납한 사람\n나. 해당 공동주택의 동별 대표자를 사퇴한 날부터 ( ㉡ )년(해당 동별 대표자에 대한 해임이 요구된 후 사퇴한 경우에는 2년을 말한다)이 지나지 아니하거나 해임된 날부터 2년이 지나지 아니한 사람\n2. 공유인 공동주택 소유자의 결격사유를 판단할 때에는 지분의 ( ㉢ )을(를) 소유한 자의 결격사유를 기준으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "1",
            "㉢": "과반"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "23",
          "exam_info": "",
          "title": "동별 대표자 피선거권 거주요건 및 사용자 회장 동의",
          "question": "1. 동별 대표자는 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 ( ㉠ )개월 이상 거주하고 있어야 한다.\n2. 사용자(임차인)인 동별 대표자는 회장이 될 수 없다. 다만, 입주자인 동별 대표자 중에서 회장 후보자가 없는 경우로서 선출 전에 전체 입주자 ( ㉡ )의 서면동의를 얻은 경우에는 그러하지 아니하다.\n3. 입주자대표회의는 회의록을 작성하여 보관하여야 한다. 이 경우 ( ㉢ )은(는) 관리규약으로 정하는 바에 따라 입주자등에게 회의를 실시간/녹화 중계할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "6",
            "㉡": "과반수",
            "㉢": "입주자대표회의"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "24",
          "exam_info": "",
          "title": "동별 대표자의 선출 방법",
          "question": "1. 동별 대표자는 서류 제출 마감일을 기준으로 일정한 요건을 갖춘 ( ㉠ ) 중에서 선거구 ( ㉡ )의 보통·평등·직접·비밀선거를 통하여 선출한다.\n2. 후보자가 1명인 경우: 해당 선거구 전체 ( ㉡ )의 과반수가 투표하고 투표자의 ( ㉢ )의 찬성으로 선출한다.",
          "passage": "",
          "answers": {
            "㉠": "입주자",
            "㉡": "입주자등",
            "㉢": "과반수"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "25",
          "exam_info": "",
          "title": "사용자 동별 대표자 과반수 시 의결방법",
          "question": "1. 입주자대표회의는 입주자대표회의 ( ㉠ ) 과반수의 찬성으로 의결한다.\n2. 입주자대표회의 구성원 중 사용자인 동별 대표자가 과반수인 경우, '장기수선계획의 수립 또는 조정에 관한 사항'은 전체 ( ㉡ ) 과반수의 서면동의를 받아 그 동의 내용대로 의결한다.",
          "passage": "",
          "answers": {
            "㉠": "구성원",
            "㉡": "입주자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "26",
          "exam_info": "",
          "title": "공용부분의 담보책임 종료 확인 및 반대 요건",
          "question": "1. 공용부분 담보책임 종료확인서는 입주자대표회의의 회장 또는 ( ㉠ ) 이상의 입주자가 작성한다.\n2. 공용부분의 담보책임 종료확인서를 작성하려면 입주자에게 개별통지 및 게시판에 ( ㉢ )일 이상 게시해야 하며, 전체 입주자의 ( ㉡ ) 이상이 서면으로 반대하면 입주자대표회의는 의결을 할 수 없다.",
          "passage": "",
          "answers": {
            "㉠": "1/5",
            "㉡": "1/5",
            "㉢": "20"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "27",
          "exam_info": "",
          "title": "입주자대표회의 소집 기한 및 요구 기준",
          "question": "입주자대표회의 회장은 다음 사유에 해당하는 경우 해당일부터 ( ㉠ )일 이내에 입주자대표회의를 소집해야 하며, 회장이 소집하지 않는 경우에는 ( ㉡ )이(가) 그 회의를 소집하고 직무를 대행한다.\n1. 입주자대표회의 구성원의 3분의 1 이상이 청구하는 때\n2. 입주자등의 10분의 1 이상이 요청하는 때\n3. 전체 ( ㉢ )의 10분의 1 이상이 요청하는 때(장기수선계획 수립·조정 한정)",
          "passage": "",
          "answers": {
            "㉠": "14",
            "㉡": "이사",
            "㉢": "입주자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "28",
          "exam_info": "제26회 수정",
          "title": "입주자대표회의 회의록 공개 의무 기준",
          "question": "1. ( ㉠ )세대 이상인 공동주택의 관리주체는 ( ㉡ )(으)로 정하는 범위 등에 따라 회의록을 입주자등에게 공개하여야 하며, ( ㉠ )세대 미만인 공동주택의 관리주체는 ( ㉡ )(으)로 정하는 바에 따라 회의록을 공개할 수 있다.\n2. 관리주체는 입주자등이 회의록 열람·복사를 요구하면 ( ㉡ )(으)로 정하는 바에 따라 이에 응하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "300",
            "㉡": "관리규약"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "29",
          "exam_info": "",
          "title": "임원의 업무범위 및 감사보고서 공개 장소",
          "question": "1. 입주자대표회의 임원의 업무범위 등은 ( ㉠ )(으)로 정한다.\n2. 감사는 감사보고서를 작성하여 입주자대표회의와 관리주체에게 제출하고 인터넷 홈페이지 및 ( ㉡ )의 게시판[( ㉢ )별 게시판이 설치된 경우에는 이를 포함한다]에 공개해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "국토교통부령",
            "㉡": "관리사무소",
            "㉢": "통로"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "30",
          "exam_info": "",
          "title": "동별 대표자 중임 제한 및 보궐선거 임기 예외",
          "question": "1. 동별 대표자는 한 번만 중임할 수 있다. 이 경우 보궐선거로 선출된 동별 대표자의 임기가 ( ㉠ )개월 미만인 경우에는 임기의 횟수에 포함하지 아니한다.\n2. 2회의 선출공고에도 불구하고 동별 대표자 후보자가 없는 경우 중임한 사람도 해당 선거구 입주자등의 ( ㉡ )의 찬성으로 다시 선출될 수 있다.\n3. 이사는 세대수를 불문하고 ( ㉢ )(으)로 정하는 절차에 따라 해임한다.",
          "passage": "",
          "answers": {
            "㉠": "6",
            "㉡": "과반수",
            "㉢": "관리규약"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "31",
          "exam_info": "",
          "title": "동별 대표자 및 임원의 해임 절차 및 세대수 기준",
          "question": "1. 동별 대표자 및 입주자대표회의 임원은 ( ㉠ )(으)로 정한 사유가 있는 경우 해임한다.\n2. 회장 및 감사: 전체 입주자등의 ( ㉡ )분의 1 이상이 투표하고 투표자 과반수의 찬성으로 해임한다.\n3. ( ㉢ )세대 미만의 공동주택단지에서 입주자대표회의 구성원 과반수의 찬성으로 선출된 회장 및 감사는 ( ㉠ )(으)로 정하는 절차에 따라 해임한다.",
          "passage": "",
          "answers": {
            "㉠": "관리규약",
            "㉡": "10",
            "㉢": "500"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "32",
          "exam_info": "",
          "title": "입주자대표회의 의결사항 및 주민공동시설 예외",
          "question": "1. 입주자대표회의는 입주자대표회의 ( ㉠ ) 과반수의 찬성으로 의결한다.\n2. 입주자대표회의 의결사항 중 공동주택 관리방법의 ( ㉡ )\n3. 주민공동시설 위탁 운영 제안 시 예외 시설: 어린이집, ( ㉢ ), 공동육아나눔터",
          "passage": "",
          "answers": {
            "㉠": "구성원",
            "㉡": "제안",
            "㉢": "다함께돌봄센터"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "33",
          "exam_info": "",
          "title": "선거관리위원회의 구성원 수 및 규칙 규정",
          "question": "1. ( ㉠ )은(는) 동별 대표자나 입주자대표회의의 임원을 선출하거나 해임하기 위하여 선거관리위원회를 구성한다.\n2. 선거관리위원회 위원은 500세대 이상인 공동주택의 경우 ( ㉡ )명 이상 9명 이하로 구성한다.\n3. 선거관리위원회 구성, 경비, 위원의 선임·해임 및 임기 등에 관한 사항은 ( ㉢ )(으)로 정한다.",
          "passage": "",
          "answers": {
            "㉠": "입주자등",
            "㉡": "5",
            "㉢": "관리규약"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "34",
          "exam_info": "",
          "title": "선거관리위원장의 후보자 자격 및 범죄경력 확인",
          "question": "선거관리위원회 위원장[궐위 시 입주자대표회의 회장, 회장도 궐위된 경우에는 ( ㉠ )]은(는) 동별 대표자 후보자의 동의를 받아 ( ㉡ )경력을 관계 기관의 장에게 확인하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "관리사무소장",
            "㉡": "범죄"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "35",
          "exam_info": "",
          "title": "입주자대표회의 운영·윤리교육 이수 시간 및 통보",
          "question": "1. 시장·군수·구청장은 희망하는 경우 운영·윤리교육을 ( ㉠ )에게 실시할 수 있다.\n2. 입주자대표회의 구성원은 매년 ( ㉡ )시간의 운영·윤리교육을 이수하여야 한다.\n3. 교육수료사실을 입주자대표회의 구성원이 소속된 ( ㉢ )에 문서로 통보함으로써 수료증 수여를 갈음할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "관리주체",
            "㉡": "4",
            "㉢": "입주자대표회의"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "36",
          "exam_info": "",
          "title": "관리규약 준칙 제정권자 및 어린이집 임대료",
          "question": "1. ( ㉠ )은(는) 공동주택의 입주자등을 보호하고 주거생활의 질서를 유지하기 위하여 관리규약의 준칙을 정하여야 한다.\n2. ( ㉡ )은(는) 관리규약의 준칙을 참조하여 관리규약을 정한다. 이 경우 공동주택에 설치하는 ( ㉢ )의 임대료 등에 관한 사항은 관리규약 준칙 등을 고려하여 결정하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "시·도지사",
            "㉡": "입주자등",
            "㉢": "어린이집"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "37",
          "exam_info": "",
          "title": "최초 관리규약 제정 제안자 및 결정",
          "question": "1. 사업주체는 입주예정자와 ( ㉠ )을(를) 체결할 때 관리규약 제정안을 제안해야 한다. 단, 어린이집 등의 임대계약 시 입주개시일 ( ㉡ )개월 전부터 제안할 수 있다.\n2. 의무관리대상 전환 공동주택의 관리규약 제정안은 의무관리대상 전환 공동주택의 ( ㉢ )이(가) 제안하고, 전체 입주자등 과반수의 서면동의로 결정한다.",
          "passage": "",
          "answers": {
            "㉠": "관리계약",
            "㉡": "3",
            "㉢": "관리인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "38",
          "exam_info": "",
          "title": "어린이집 등 입주 전 임대계약 동의 요건",
          "question": "( ㉠ )은(는) 입주자대표회의가 구성되기 전에 어린이집 등의 임대계약 체결이 필요하다고 인정하는 경우에는 ( ㉡ )(으)로 하여금 입주예정자 10분의 ( ㉢ ) 이상의 서면 동의를 받아 해당 시설의 임대계약을 체결하도록 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "시장·군수·구청장",
            "㉡": "사업주체",
            "㉢": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "39",
          "exam_info": "제20회 수정",
          "title": "관리규약 제정·개정 및 입주자대표회의 구성 신고 기한",
          "question": "1. 입주자대표회의의 회장[관리규약 제정의 경우 ( ㉠ ) 또는 의무관리대상 전환 공동주택의 ( ㉡ )]은 관리규약의 제정·개정 및 입주자대표회의 구성·변경 등의 사항을 시장·군수·구청장에게 신고하여야 한다.\n2. 신고 사유가 발생한 날부터 ( ㉢ )일 이내에 신고서를 제출하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "사업주체",
            "㉡": "관리인",
            "㉢": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "40",
          "exam_info": "제28회 적중문제",
          "title": "층간소음관리위원회 의무 구성 세대수 및 교육",
          "question": "1. ( ㉠ )은(는) 층간소음에 따른 분쟁을 예방하고 조정하기 위해 관리규약으로 정하는 바에 따라 층간소음관리위원회를 구성·운영할 수 있다.\n2. 다만, 의무관리대상 공동주택 중 ( ㉡ )세대 이상인 경우에는 층간소음관리위원회를 구성하여야 한다.\n3. 층간소음관리위원회의 구성원은 매년 ( ㉢ )시간의 층간소음예방등교육을 이수해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "입주자등",
            "㉡": "500",
            "㉢": "4"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "41",
          "exam_info": "제27회",
          "title": "층간소음의 범위 및 예방교육 주체",
          "question": "1. 공동주택 층간소음의 범위와 기준은 국토교통부와 ( ㉠ )의 공동부령으로 정한다.\n2. 텔레비전, 음향기기 등의 사용으로 인하여 발생하는 소음은 ( ㉡ ) 소음이라 한다.\n3. ( ㉢ )은(는) 필요한 경우 입주자등을 대상으로 층간소음의 예방, 분쟁의 조정 등을 위한 교육을 실시할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "기후에너지환경부",
            "㉡": "공기전달",
            "㉢": "관리주체"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "42",
          "exam_info": "제27회",
          "title": "공동주택관리법 시행령 제31조(장기수선충당금의 적립 등) 산정식",
          "question": "장기수선충당금은 다음의 계산식에 따라 산정한다.\n월간 세대별 장기수선충당금 = [장기수선계획기간 중의 수선비총액 ÷ (( ㉠ ) × ( ㉡ ) × 계획기간(년))] × 세대당 주택공급면적",
          "passage": "",
          "answers": {
            "㉠": "총공급면적",
            "㉡": "12"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "43",
          "exam_info": "제22회 객관식 수정",
          "title": "관리비 중 수선유지비 항목 및 구분 징수",
          "question": "1. 다음은 관리비 중 '수선유지비' 항목에 속한다.\n가. 건축물의 ( ㉠ )비용\n나. 냉난방시설의 청소비, 소화기충약비 등 공동으로 이용하는 시설의 보수유지비 및 제반 검사비\n다. 재난 및 재해 등의 예방에 따른 비용\n라. '장기수선계획'에서 제외되는 공동주택의 공용부분의 수선·보수에 소요되는 비용으로 보수용역 시에는 용역금액, 직영 시에는 자재 및 인건비\n2. 관리주체는 ( ㉡ ) 및 영 제40조 제2항 단서에 따른 '안전진단 실시비용'에 대해서는 관리비와 구분하여 징수하여야 한다.\n3. 의무관리대상 공동주택의 관리주체는 입주자등이 납부하는 입주자대표회의 운영경비를 입주자등을 대행하여 '입주자대표회의'에게 납부할 수 있다.\n4. ( ㉢ )은(는) '관리비' 중 주택관리업자에게 위탁하여 관리하는 경우로서 '입주자대표회의'와 주택관리업자 간의 계약으로 정한 월간 비용이다.",
          "passage": "",
          "answers": {
            "㉠": "안전점검",
            "㉡": "장기수선충당금",
            "㉢": "위탁관리수수료"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "44",
          "exam_info": "",
          "title": "관리비 등의 예치·관리 및 복수인감",
          "question": "1. 관리주체는 관리비 등을 「은행법」에 따른 은행 등의 금융기관 중 ( ㉠ )이(가) 지정하는 금융기관에 예치하여 관리하되, ( ㉡ )은(는) '별도의 계좌'로 예치·관리하여야 한다.\n2. 위의 경우 계좌는 관리사무소장의 ( ㉢ ) 외에 입주자대표회의의 회장 인감을 복수로 등록할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "입주자대표회의",
            "㉡": "장기수선충당금",
            "㉢": "직인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "45",
          "exam_info": "제22회 객관식 수정",
          "title": "관리비 내역 및 잡수입의 공개",
          "question": "1. 의무관리대상 공동주택의 관리주체는 관리비 등의 내역을 해당 공동주택단지의 ( ㉠ ) 및 동별 게시판(통로별 게시판이 설치된 경우에는 이를 포함한다)과 국토교통부장관이 구축·운영하는 공동주택관리정보시스템에 공개하여야 한다.\n2. 관리비 등을 입주자등에게 부과한 관리주체는 그 명세를 다음 달 말일까지 해당 공동주택단지의 ( ㉠ ) 및 '동별 게시판'과 공동주택관리정보시스템에 공개해야 한다.\n3. ( ㉡ )(재활용품의 매각 수입, 복리시설의 이용료 등 공동주택을 관리하면서 부수적으로 발생하는 수입을 말한다)의 경우에도 위 2.와 동일한 방법으로 공개해야 한다.\n4. 지방자치단체의 장은 위 1.에 따라 공동주택관리정보시스템에 공개된 관리비 등의 적정성을 확인하기 위하여 필요한 경우 관리비 등의 내역에 대한 점검을 '대통령령으로 정하는 기관 또는 법인'으로 하여금 수행하게 할 수 있다.\n5. 지방자치단체의 장은 점검 결과에 따라 관리비 등의 내역이 부적정하다고 판단되는 경우 공동주택의 ( ㉢ ) 및 관리주체에게 개선을 권고할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "인터넷 홈페이지",
            "㉡": "잡수입",
            "㉢": "입주자대표회의"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "46",
          "exam_info": "",
          "title": "의무관리대상이 아닌 공동주택의 관리비 공개",
          "question": "1. '의무관리대상이 아닌 공동주택'으로서 '대통령령으로 정하는 세대수'[( ㉠ )세대(주택 외의 시설과 주택을 동일 건축물로 건축한 건축물의 경우 주택을 기준으로 한다)] 이상인 공동주택의 ( ㉡ )은(는) '관리비 등의 내역'을 법 제23조 제4항의 공개방법에 따라 공개하여야 한다. 이 경우 대통령령으로 정하는 세대수 미만의 공동주택의 ( ㉡ )은(는) 공동주택관리정보시스템 공개를 생략할 수 있다.\n2. 위 1.의 공동주택의 ( ㉡ )은(는) 다음의 관리비 등을 다음 달 말일까지 공개해야 한다. 다만, ( ㉢ )세대(주택 외의 시설과 주택을 동일 건축물로 건축한 건축물의 경우 주택을 기준으로 한다) 미만인 공동주택의 ( ㉡ )은(는) 공동주택관리정보시스템 공개를 생략할 수 있다.\n가. 영 제23조 제1항 제1호부터 제10호까지의 비목별 월별 합계액\n나. 장기수선충당금\n다. 사용료 등[세대수가 50세대 이상 ( ㉢ )세대 미만인 공동주택의 경우에는 각각의 사용료 등의 '합계액'을 말한다]\n라. 잡수입",
          "passage": "",
          "answers": {
            "㉠": "50",
            "㉡": "관리인",
            "㉢": "100"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "47",
          "exam_info": "제28회",
          "title": "관리비 등의 사업계획 및 예산안 수립 제출 기한",
          "question": "의무관리대상 공동주택의 관리주체는 다음 회계연도에 관한 관리비 등의 사업계획 및 예산안을 매 회계연도 개시 ( ㉠ )개월 전까지 ( ㉡ )에 제출하여 승인을 받아야 하며, 승인사항에 변경이 있는 때에는 변경승인을 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "입주자대표회의"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "48",
          "exam_info": "",
          "title": "의무관리대상 공동주택의 회계감사 의무 및 면제 요건",
          "question": "의무관리대상 공동주택의 관리주체는 대통령령으로 정하는 바에 따라 「주식회사의 외부감사에 관한 법률」 제2조 제7호에 따른 감사인의 회계감사를 매년 1회 이상 받아야 한다. 다만, 다음의 구분에 따른 연도에는 그러하지 아니하다.\n1. ( ㉠ )세대 이상인 공동주택: 해당 연도에 회계감사를 받지 아니하기로 입주자등의 3분의 2 이상의 서면동의를 받은 경우 그 연도\n2. ( ㉠ )세대 미만인 공동주택: 해당 연도에 회계감사를 받지 아니하기로 입주자등의 ( ㉡ )의 서면동의를 받은 경우 그 연도",
          "passage": "",
          "answers": {
            "㉠": "300",
            "㉡": "과반수"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "49",
          "exam_info": "제23회 수정",
          "title": "회계감사 대상 재무제표 제출 기한",
          "question": "회계감사를 받아야 하는 공동주택의 관리주체는 매 회계연도 종료 후 ( ㉠ )개월 이내에 재무상태표, ( ㉡ ), ( ㉢ )(또는 결손금처리계산서), 주석 등의 '재무제표'에 대하여 회계감사를 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "9",
            "㉡": "운영성과표",
            "㉢": "이익잉여금처분계산서"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "50",
          "exam_info": "",
          "title": "회계감사기준 및 회계처리기준",
          "question": "1. 재무제표를 작성하는 '회계처리기준'은 국토교통부장관이 정하여 고시한다.\n2. 국토교통부장관은 위 1.에 따른 '회계처리기준'의 제정 또는 개정의 업무를 외부 전문기관에 위탁할 수 있다.\n3. 회계감사는 공동주택 회계의 특수성을 고려하여 제정된 ( ㉠ )기준에 따라 실시되어야 한다.\n4. 위 3.에 따른 '( ㉠ )기준'은 「공인회계사법」 제41조에 따른 ( ㉡ )이(가) 정하되, 국토교통부장관의 ( ㉢ )을(를) 받아야 한다.\n5. '입주자대표회의'는 법 제26조 제1항에 따른 감사인에게 감사보고서에 대한 설명을 하여 줄 것을 요청할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "회계감사",
            "㉡": "한국공인회계사회",
            "㉢": "승인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "51",
          "exam_info": "제22회 수정",
          "title": "회계 장부 및 증빙서류의 보관기간",
          "question": "1. 의무관리대상 공동주택의 관리주체는 다음 구분에 따른 기간 동안 해당 장부 및 증빙서류를 보관하여야 한다.\n가. 관리비등의 징수·예치·집행 등 모든 거래행위에 관하여 월별로 작성한 장부 및 그 증빙서류: 해당 회계연도 종료일부터 ( ㉠ )년간\n나. 법 제7조 및 제25조에 따른 주택관리업자 및 사업자 선정 관련 증빙서류: 해당 계약 체결일부터 ( ㉠ )년간\n2. 관리주체는 입주자대표회의 소집 및 그 회의에서 의결한 사항 등의 사항을 그 공동주택단지의 ( ㉡ ) 및 ( ㉢ )에 각각 공개하거나 입주자등에게 개별 통지해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "인터넷 홈페이지",
            "㉢": "동별 게시판"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "52",
          "exam_info": "",
          "title": "주택관리업자 및 사업자 계약서 공개 기한 및 장소",
          "question": "1. '의무관리대상 공동주택'의 관리주체 또는 입주자대표회의는 법령에 따라 선정한 주택관리업자 또는 공사, 용역 등을 수행하는 사업자와 계약을 체결하는 경우 계약체결일부터 ( ㉠ )개월 이내에 그 '계약서'를 해당 공동주택단지의 ( ㉡ ) 및 ( ㉢ )에 공개하여야 한다.\n2. 위 1.의 경우 고유식별정보 등 개인의 사생활의 비밀 또는 자유를 침해할 우려가 있는 정보는 제외하고 공개하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "인터넷 홈페이지",
            "㉢": "동별 게시판"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "53",
          "exam_info": "",
          "title": "주민공동시설의 위탁 운영 동의 요건",
          "question": "1. ( ㉠ )은(는) 입주자등의 이용을 방해하지 아니하는 한도에서 주민공동시설을 관리주체가 아닌 자에게 위탁하여 운영할 수 있다.\n2. 「주택법」에 따른 사업계획승인을 받아 건설한 공동주택 중 건설임대주택을 제외한 공동주택의 경우에는 입주자대표회의의 의결 또는 입주자등 ( ㉡ )분의 1 이상의 요청으로 제안하고 입주자등 ( ㉢ )의 동의를 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "관리주체",
            "㉡": "10",
            "㉢": "과반수"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "54",
          "exam_info": "",
          "title": "인근 공동주택단지 입주자등의 주민공동시설 이용 허용 동의 요건",
          "question": "1. ( ㉠ )은(는) 입주자등의 이용을 방해하지 아니하는 한도에서 주민공동시설을 인근 공동주택단지 입주자등도 이용할 수 있도록 허용할 수 있다. 이 경우 영리를 목적으로 주민공동시설을 운영할 수 없다.\n2. 「주택법」 제15조에 따른 사업계획승인을 받아 건설한 공동주택 중 건설임대주택을 제외한 공동주택의 경우에는 입주자대표회의의 의결 또는 입주자등 ( ㉡ )분의 1 이상의 요청으로 제안하고 과반의 범위에서 ( ㉢ )(으)로 정하는 비율 이상의 입주자등의 동의를 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "관리주체",
            "㉡": "10",
            "㉢": "관리규약"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "55",
          "exam_info": "",
          "title": "장기수선계획의 검토, 조정 및 교육",
          "question": "1. 입주자대표회의와 '관리주체'는 장기수선계획을 3년마다 '검토'하고, 필요한 경우 이를 국토교통부령으로 정하는 바에 따라 '조정'하여야 하며, 수립 또는 조정된 장기수선계획에 따라 주요 시설을 교체하거나 보수하여야 한다. 이 경우 입주자대표회의와 '관리주체'는 장기수선계획에 대한 '검토사항'을 기록하고 보관하여야 한다.\n2. 입주자대표회의와 '관리주체'는 주요 시설을 신설하는 등 관리여건상 필요하여 전체 ( ㉠ ) 과반수의 서면동의를 받은 경우에는 3년이 경과하기 전에 장기수선계획을 조정할 수 있다.\n3. '관리주체'는 장기수선계획을 검토하기 전에 해당 공동주택의 ( ㉡ )(으)로 하여금 시·도지사가 실시하는 교육을 받게 할 수 있다.\n4. 장기수선계획 조정은 '관리주체'가 '조정안'을 작성하고, ( ㉢ )이(가) '의결'하는 방법으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "입주자",
            "㉡": "관리사무소장",
            "㉢": "입주자대표회의"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "56",
          "exam_info": "",
          "title": "안전관리계획의 수립 및 조정",
          "question": "1. 의무관리대상 공동주택의 ( ㉠ )은(는) 해당 공동주택의 시설물로 인한 안전사고를 예방하기 위하여 대통령령으로 정하는 바에 따라 안전관리계획을 수립하고, 이에 따라 시설물별로 안전관리자 및 안전관리책임자를 지정하여 이를 시행하여야 한다.\n2. ( ㉡ )은(는) 안전관리계획을 조정한다. 이 경우 3년마다 조정하되, 관리여건상 필요하여 관리사무소장이 입주자대표회의 ( ㉢ ) 과반수의 서면동의를 받은 경우에는 3년이 지나기 전에 조정할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "관리주체",
            "㉡": "관리사무소장",
            "㉢": "구성원"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "57",
          "exam_info": "",
          "title": "의무관리대상 및 소규모 공동주택의 안전관리계획",
          "question": "1. '의무관리대상 공동주택'의 '관리주체'는 해당 공동주택의 시설물로 인한 안전사고를 예방하기 위하여 ( ㉠ )을(를) 수립하고, 이에 따라 시설물별로 '안전관리자' 및 '안전관리책임자'를 지정하여 이를 시행하여야 한다.\n2. ( ㉡ )의 장은 '의무관리대상 공동주택에 해당하지 아니하는 공동주택'(소규모 공동주택)의 관리와 안전사고의 예방 등을 위하여 시설물에 대한 ( ㉠ )의 수립 및 시행의 업무를 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "안전관리계획",
            "㉡": "지방자치단체"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "58",
          "exam_info": "",
          "title": "의무관리대상 및 소규모 공동주택의 안전점검",
          "question": "1. '의무관리대상 공동주택의 관리주체'는 공동주택의 기능유지와 안전성 확보로 입주자등을 재해 및 재난 등으로부터 보호하기 위해 공동주택의 ( ㉠ )을(를) 실시하여야 한다.\n2. ( ㉡ )의 장은 '의무관리대상 공동주택에 해당하지 아니하는 공동주택'(소규모 공동주택)의 관리와 안전사고의 예방 등을 위하여 공동주택에 대한 ( ㉠ )의 업무를 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "안전점검",
            "㉡": "지방자치단체"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "59",
          "exam_info": "",
          "title": "소규모 공동주택의 층간소음 분쟁예방 지원",
          "question": "1. 지방자치단체의 장은 소규모 공동주택에서 발생하는 ( ㉠ ) 분쟁의 예방 및 자율적인 조정을 위하여 조례로 정하는 바에 따라 소규모 공동주택 ( ㉡ )을(를) 대상으로 층간소음 상담, 진단 및 교육 등의 지원을 할 수 있다.\n2. 지방자치단체의 장은 위 1.에 따른 ( ㉠ ) 상담, 진단 및 교육 등의 지원을 위하여 필요한 경우 관계 중앙행정기관의 장 또는 지방자치단체의 장이 인정하는 기관 또는 단체에 협조를 요청할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "층간소음",
            "㉡": "입주자등"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "60",
          "exam_info": "제22회 수정",
          "title": "의무관리대상 공동주택의 안전점검 주기 및 대상",
          "question": "1. '의무관리대상 공동주택'의 '관리주체'는 공동주택의 안전점검을 ( ㉠ )마다 실시하여야 한다.\n2. ( ㉡ )층 이상의 공동주택 및 '15층 이하 공동주택'으로서 아래에 해당하는 공동주택에 대하여는 책임기술자로서 해당 공동주택단지의 관리직원인 자 등으로 하여금 안전점검을 실시하도록 하여야 한다.\n가. 사용검사일부터 ( ㉢ )년이 경과한 공동주택\n나. 안전등급이 C등급, D등급 또는 E등급에 해당하는 공동주택",
          "passage": "",
          "answers": {
            "㉠": "반기",
            "㉡": "16",
            "㉢": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "61",
          "exam_info": "",
          "title": "안전점검 비용 항목 및 구조안전 하자 안전진단 비용 부담",
          "question": "1. '건축물의 안전점검 비용'은 '관리비'로서 '( ㉠ ) 항목'에 속한다.\n2. 시장·군수·구청장은 담보책임 기간에 공동주택의 '구조안전에 중대한 하자'가 있다고 인정하는 경우에는 안전진단기관에 의뢰하여 안전진단을 할 수 있다.\n3. 안전진단에 드는 비용은 ( ㉡ )이(가) 부담한다. 다만, 하자의 원인이 ( ㉡ ) 외의 자에게 있는 경우에는 그 자가 부담하며, 이는 '관리비'와 구분하여 징수하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "수선유지비",
            "㉡": "사업주체"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "62",
          "exam_info": "",
          "title": "전기자동차 충전기 및 주차구획 설치 동의 요건",
          "question": "「환경친화적 자동차의 개발 및 보급 촉진에 관한 법률」 제2조 제3호에 따른 주차장에 전기자동차의 고정형 충전기 및 충전 전용 주차구획을 설치하는 행위로서 ( ㉠ )의 동의를 받은 경우에는 시장·군수·구청장에게 신고만으로 가능하다.",
          "passage": "",
          "answers": {
            "㉠": "입주자대표회의"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "63",
          "exam_info": "",
          "title": "공용부분 시설의 유지보수 이력관리 및 등록",
          "question": "1. 의무관리대상 공동주택의 관리주체는 공동주택의 체계적인 유지관리를 위하여 공동주택의 '설계도서' 등 '국토교통부령으로 정하는 서류'를 보관하고, 공동주택 시설의 교체, 유지보수 등의 내용을 기록·보관하여야 한다.\n2. 의무관리대상 공동주택의 관리주체는 공용부분에 관한 시설의 교체, 유지보수 및 하자보수 등을 한 경우에는 그 실적을 시설별로 '이력관리'하여야 하며, ( ㉠ )에 ( ㉡ )하여야 한다.\n3. 의무관리대상 공동주택의 관리주체는 공용부분 시설물의 교체, 유지보수 및 하자보수 등을 한 경우에는 이력 명세, 주요 도면, 주요 공사 사진을 ( ㉠ )에 ( ㉡ )하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "공동주택관리정보시스템",
            "㉡": "등록"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "64",
          "exam_info": "제27회",
          "title": "공동주택관리법 시행령 제45조(하자보수보증금의 반환) 산정 비율",
          "question": "입주자대표회의는 사업주체가 예치한 하자보수보증금을 다음 각 호의 구분에 따라 순차적으로 사업주체에게 반환하여야 한다.\n1. 사용검사일부터 2년이 경과된 때: 100분의 15\n2. 사용검사일부터 3년이 경과된 때: 100분의 40\n3. 사용검사일부터 5년이 경과된 때: 하자보수보증금의 100분의 ( ㉠ )\n4. 사용검사일부터 10년이 경과된 때: 100분의 20",
          "passage": "",
          "answers": {
            "㉠": "25"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "65",
          "exam_info": "제24회 수정",
          "title": "하자담보책임기간의 지정",
          "question": "담보책임기간은 하자의 중대성, 시설물의 사용 가능 햇수 및 교체 가능성 등을 고려하여 공동주택의 ( ㉠ ) 및 시설공사별로 ( ㉡ )년의 범위에서 대통령령으로 정한다.",
          "passage": "",
          "answers": {
            "㉠": "내력구조부별",
            "㉡": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "66",
          "exam_info": "",
          "title": "공동주택의 내력구조부별 및 시설공사별 담보책임기간",
          "question": "공동주택의 내력구조부별 및 시설공사별 담보책임기간은 다음과 같다.\n1. 내력구조부별 하자에 대한 담보책임기간: ( ㉠ )년 [기초공사, 지정공사 등 「집합건물의 소유 및 관리에 관한 법률」 제9조의2 제1항 제1호에 따른 지반공사의 경우 담보책임기간은 ( ㉡ )년]\n2. 시설공사별 하자에 대한 담보책임기간:\n가. 마감공사: ( ㉢ )년\n나. 난방·냉방·환기, 공기조화 설비공사 등: 3년\n다. 대지조성공사, 철근콘크리트공사, 철골공사, 조적공사, 지붕공사, 방수공사: 5년",
          "passage": "",
          "answers": {
            "㉠": "10",
            "㉡": "10",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "67",
          "exam_info": "",
          "title": "전유부분 주택인도증서 작성 및 인도일 공개",
          "question": "사업주체는 해당 공동주택의 전유부분을 입주자에게 인도한 때에는 국토교통부령으로 정하는 바에 따라 ( ㉠ )을(를) 작성하여 관리주체에게 인계하여야 한다. 이 경우 관리주체는 ( ㉡ )일 이내에 ( ㉢ )에 전유부분의 인도일을 공개하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "주택인도증서",
            "㉡": "30",
            "㉢": "공동주택관리정보시스템"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "68",
          "exam_info": "",
          "title": "하자발생에 따른 손해배상청구 및 안전진단",
          "question": "1. 사업주체는 담보책임기간에 공동주택에 하자가 발생한 경우에는 하자 발생으로 인한 손해를 배상할 책임이 있다.\n2. 입주자대표회의는 공동주택에 하자가 있는 경우 그 하자에 갈음하여 ( ㉠ )을(를) 청구할 수 있을 뿐 ( ㉡ )권을 가지지 못한다.\n3. 시장·군수·구청장은 담보책임기간에 공동주택의 구조안전에 중대한 하자가 있다고 인정하는 경우에는 안전진단기관에 의뢰하여 ( ㉢ )을(를) 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "하자보수",
            "㉡": "손해배상청구",
            "㉢": "안전진단"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "69",
          "exam_info": "",
          "title": "구조안전 중대하자 안전진단 비용 부담",
          "question": "1. 시장·군수·구청장은 담보책임기간에 공동주택의 구조안전에 중대한 하자가 있다고 인정하는 경우에는 안전진단기관에 의뢰하여 안전진단을 할 수 있다.\n2. 위의 안전진단에 드는 비용은 ( ㉠ )이(가) 부담한다. 다만, 하자의 원인이 ( ㉠ ) 외의 자에게 있는 경우는 그 자가 부담한다.\n3. 위의 안전진단 실시비용은 ( ㉡ )와(과) 함께 관리비와 구분하여 징수하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "사업주체",
            "㉡": "장기수선충당금"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "70",
          "exam_info": "",
          "title": "담보책임 만료 예정일 통보 및 조치 절차",
          "question": "1. 사업주체는 담보책임기간이 만료되기 ( ㉠ )일 전까지 그 만료 예정일을 해당 공동주택의 입주자대표회의 또는 해당 공공임대주택의 임차인대표회의에 서면으로 통보하여야 한다.\n2. 통보를 받은 입주자대표회의 또는 임차인대표회의는 다음의 조치를 하여야 한다.\n가. 전유부분: 담보책임기간이 만료되는 날까지 하자보수를 청구하도록 입주자 또는 임차인에게 개별통지하고 공동주택단지 안의 게시판에 ( ㉡ )일 이상 게시\n나. 공용부분: 담보책임기간이 만료되는 날까지 하자보수 청구\n3. 사업주체는 하자보수 청구를 받은 사항에 대하여 지체 없이 보수하고 그 결과를 서면으로 통보해야 한다.\n4. 보수결과를 통보받은 입주자대표회의등 또는 임차인등은 통보받은 날부터 ( ㉢ )일 이내에 이유를 명확히 기재한 서면으로 사업주체에게 이의를 제기할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "20",
            "㉢": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "71",
          "exam_info": "",
          "title": "하자보수보증금의 예치, 명의 변경 및 보관",
          "question": "1. 사업주체[건설임대주택을 ( ㉠ )하려는 경우에는 그 임대사업자]는 하자보수보증금을 현금으로 예치하거나 보증에 가입하여야 한다.\n2. 위 1.의 예치명의 또는 가입명의는 사용검사권자로 하여야 한다.\n3. 사용검사권자는 ( ㉡ )이(가) 구성된 때에는 지체 없이 예치명의 또는 가입명의를 해당 ( ㉡ )(으)로 변경하고 ( ㉡ )에 현금 예치증서 또는 보증서를 인계하여야 한다.\n4. ( ㉡ )은(는) 인계받은 현금 예치증서 또는 보증서를 해당 공동주택의 관리주체[의무관리대상 공동주택이 아닌 경우에는 ( ㉢ )]로 하여금 보관하게 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "분양전환",
            "㉡": "입주자대표회의",
            "㉢": "관리인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "72",
          "exam_info": "",
          "title": "하자보수보증금의 산정 비율",
          "question": "1. 하자보수보증금은 공동주택 총사업비(또는 표준건축비를 적용하여 산출한 ( ㉡ ))에서 대지가격을 뺀 금액의 100분의 ( ㉠ )에 해당하는 금액으로 한다.\n2. 건설임대주택이 분양전환되는 경우의 하자보수보증금은 금액에 건설임대주택 세대 중 ( ㉢ )의 비율을 곱한 금액으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "건축비",
            "㉢": "세대"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "73",
          "exam_info": "",
          "title": "하자보수보증금의 청구, 지급 및 계좌 관리",
          "question": "1. 입주자대표회의는 사업주체가 하자보수를 이행하지 아니하는 경우에는 하자보수보증서 발급기관에 하자보수보증금의 지급을 청구할 수 있다.\n2. 청구를 받은 하자보수보증서 발급기관은 청구일부터 ( ㉠ )일 이내에 하자보수보증금을 지급해야 한다.\n3. 하자보수보증금 지급 계좌:\n가. 의무관리대상 공동주택: 입주자대표회의 회장의 인감과 관리사무소장의 직인을 복수로 등록한 금융계좌\n나. 의무관리대상이 아닌 공동주택: ( ㉡ )의 인감을 등록한 금융계좌[( ㉢ )위원회가 구성되어 있는 경우에는 그 위원회를 대표하는 자 1명과 ( ㉡ )의 인감을 복수로 등록한 계좌]\n4. 입주자대표회의는 하자보수보증금을 사용한 때는 그날부터 ( ㉠ )일 이내에 그 사용명세를 사업주체에게 통보하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "관리인",
            "㉢": "관리"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "74",
          "exam_info": "",
          "title": "하자분쟁조정위원회의 운영 위탁 및 비밀누설 벌칙",
          "question": "1. 국토교통부장관은 하자분쟁조정위원회의 운영 및 사무처리를 ( ㉠ )에 위탁할 수 있다. 이 경우 하자분쟁조정위원회의 ( ㉡ ) 및 인력 등에 필요한 사항은 대통령령으로 정한다.\n2. 하자분쟁조정위원회의 위원과 하자분쟁조정위원회의 사무국 직원으로서 그 업무를 수행하거나 수행하였던 사람은 조정 등의 절차에서 직무상 알게 된 비밀을 누설하여서는 아니 되며, 위반자에게는 ( ㉢ )년 이하의 징역 또는 ( ㉢ )천만원 이하의 벌금에 처한다.",
          "passage": "",
          "answers": {
            "㉠": "국토안전관리원",
            "㉡": "사무국",
            "㉢": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "75",
          "exam_info": "",
          "title": "분과위원회의 구성",
          "question": "하자분쟁조정위원회에는 시설공사 등에 따른 하자 여부 판정 또는 분쟁의 조정·재정을 위하여 다음의 분과위원회를 하나 이상씩 둔다.\n가. ( ㉠ )분과위원회: 하자 여부 판정\n나. 분쟁조정분과위원회: 분쟁의 조정\n다. ( ㉡ )분과위원회: 분쟁의 재정\n라. ( ㉢ )분과위원회: 법 제43조 제4항에 따른 이의신청 사건에 대한 하자 여부 판정",
          "passage": "",
          "answers": {
            "㉠": "하자심사",
            "㉡": "분쟁재정",
            "㉢": "하자재심"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "76",
          "exam_info": "",
          "title": "위원회의 의장, 분과위원회 및 소위원회의 의결 요건",
          "question": "1. 청구금액이 ( ㉠ )억원 이상인 분쟁조정사건 등을 심의하는 분과위원회의 안건인 경우 위원장이 의장이 된다.\n2. 분과위원회는 그 구성원 과반수[분쟁재정을 다루는 분과위원회의 회의의 경우에는 그 구성원 ( ㉡ )]의 출석으로 개의하고 출석위원 과반수의 찬성으로 의결한다.\n3. 소위원회는 하자의 발견 또는 보수가 쉬운 전유부분에 관한 하자 중 [별표 4]에 따른 ( ㉢ )공사 또는 하나의 시설공사에서 발생한 하자 관련 사건 등을 심의·의결한다.",
          "passage": "",
          "answers": {
            "㉠": "10",
            "㉡": "전원",
            "㉢": "마감"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "77",
          "exam_info": "",
          "title": "하자심사 분쟁조정위원회의 회의 통지 및 시스템 구축",
          "question": "1. 하자분쟁조정위원회 위원장은 특별한 사정이 있는 경우를 제외하고는 회의 개최 ( ㉠ )일 전까지 회의의 일시, 장소 및 안건을 각 위원에게 알려야 한다.\n2. 하자분쟁조정위원회는 회의 개최 ( ㉠ )일 전까지 당사자에게 회의 일시, 장소 등을 통지해야 한다.\n3. 국토교통부장관은 사건 접수, 민원상담, 하자보수보증금 사용내역 관리 등을 처리하기 위하여 ( ㉡ )시스템을 구축·운영할 수 있다.\n4. 하자분쟁조정위원회는 부정한 목적으로 신청되었다고 인정되면 조정 등의 신청을 ( ㉢ )할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "하자관리정보",
            "㉢": "각하"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "78",
          "exam_info": "",
          "title": "하자 여부 판정서 송달, 보수기한 및 이의신청",
          "question": "1. 하자분쟁조정위원회는 하자 여부를 판정한 때에는 위원장이 ( ㉠ )날인한 하자 여부 판정서 정본을 각 당사자에게 송달하여야 하며, 보수기한은 송달일부터 ( ㉡ )일 이내의 범위에서 정하여야 한다.\n2. 하자 여부 판정 결과에 이의가 있는 자는 하자 여부 판정서를 송달받은 날부터 ( ㉢ )일 이내에 의견서를 첨부하여 이의신청을 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "기명",
            "㉡": "60",
            "㉢": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "79",
          "exam_info": "",
          "title": "하자 재심의 의결 요건 및 하자 보수 결과 통보",
          "question": "1. 재심의를 하는 분과위원회가 당초의 하자 여부 판정을 변경하기 위하여는 재적위원 과반수의 출석으로 개의하고 출석위원 3분의 ( ㉠ ) 이상의 찬성으로 의결하여야 한다.\n2. 사업주체는 하자가 있는 것으로 판정된 경우에는 하자 여부 판정서에 따라 하자를 보수하고, 그 하자 보수 결과를 지체 없이 ( ㉡ )시스템에 ( ㉢ )하는 방법으로 하자분쟁조정위원회에 통보해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "하자관리정보",
            "㉢": "등록"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "80",
          "exam_info": "",
          "title": "분쟁조정안 수락 기한 및 재판상 화해 효력 예외",
          "question": "1. 조정안을 제시받은 당사자는 그 제시를 받은 날부터 ( ㉠ )일 이내에 그 수락 여부를 하자분쟁조정위원회에 통보하여야 한다.\n2. 사업주체는 조정서에 따라 하자를 보수하고 그 결과를 지체 없이 ( ㉡ )시스템에 등록하여야 한다.\n3. 조정서의 내용은 재판상 화해와 동일한 효력이 있다. 다만, 입주자대표회의가 전체 입주자 5분의 ( ㉢ ) 이상의 동의 없이 공동주택 공용부분의 하자보수를 제외한 담보책임에 관한 분쟁조정을 신청한 사건 등은 그러하지 아니하다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "하자관리정보",
            "㉢": "4"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "81",
          "exam_info": "",
          "title": "분쟁재정 심문기일 통지 및 소송 미제기 효력",
          "question": "1. 하자분쟁조정위원회는 심문기일의 ( ㉠ )일 전까지 당사자에게 심문기일을 통지해야 한다.\n2. 재정문서 정본이 당사자에게 송달된 날부터 ( ㉡ )일 이내에 당사자 양쪽 또는 어느 한쪽이 소송을 제기하지 아니하거나 소송을 취하한 경우 재판상 화해와 동일한 효력이 있다.\n3. 사업주체는 재정에 따라 하자를 보수하고 그 결과를 지체 없이 ( ㉢ )시스템에 등록해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "7",
            "㉡": "60",
            "㉢": "하자관리정보"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "82",
          "exam_info": "",
          "title": "하자진단 및 감정의 의뢰 및 비용 부담",
          "question": "1. 사업주체등은 하자보수의 청구에 이의가 있는 경우 입주자대표회의등과 협의하여 안전진단기관에 보수책임 범위 등 ( ㉠ )을(를) 의뢰할 수 있다.\n2. 하자분쟁조정위원회는 하자원인이 불분명한 사건 등의 경우 안전진단기관에 ( ㉡ )을(를) 요청할 수 있다.\n3. ( ㉠ )에 드는 비용과 ( ㉡ )에 드는 비용은 국토교통부령으로 정하는 바에 따라 ( ㉢ )이(가) 부담한다.",
          "passage": "",
          "answers": {
            "㉠": "하자진단",
            "㉡": "감정",
            "㉢": "당사자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "83",
          "exam_info": "",
          "title": "조정등의 처리기간 및 연장, 수수료",
          "question": "1. 하자분쟁조정위원회는 신청을 받은 날부터 다음의 기간 이내에 절차를 완료하여야 한다.\n가. 하자심사 및 분쟁조정: 60일(공용부분의 경우 90일)\n나. 분쟁재정: ( ㉠ )일(공용부분의 경우 180일)\n2. 기간을 완료할 수 없는 경우 분과위원회 또는 소위원회의 의결로 기간을 한 차례만 연장할 수 있으나 그 기간은 ( ㉡ )일 이내로 한다.\n3. 하자분쟁조정위원회에 조정등을 신청하는 자는 국토교통부장관이 정하여 고시하는 바에 따라 ( ㉢ )을(를) 납부해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "150",
            "㉡": "30",
            "㉢": "수수료"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "84",
          "exam_info": "제27회",
          "title": "공동주택관리법 제69조(주택관리사등의 자격취소 등) 자격정지/취소 사유",
          "question": "공동주택관리법 제69조(주택관리사등의 자격취소 등) 제1항 규정의 일부이다. ( )에 들어갈 아라비아 숫자와 용어를 쓰시오.\n시·도지사는 주택관리사등이 다음 각 호의 어느 하나에 해당하면 그 자격을 취소하거나 ( ㉠ )년 이내의 기간을 정하여 그 자격을 정지시킬 수 있다. 다만, 제1호부터 제4호까지, 제7호 중 어느 하나에 해당하는 경우에는 그 자격을 취소하여야 한다.\n1. 공동주택의 관리업무와 관련하여 ( ㉡ ) 이상의 형을 선고받은 경우\n2. <생략>\n3. 주택관리사등이 ( ㉢ )기간에 공동주택관리업무를 수행한 경우",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "금고",
            "㉢": "자격정지"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "85",
          "exam_info": "",
          "title": "관리사무소장의 배치 및 보조자 배치",
          "question": "1. 의무관리대상 공동주택을 관리하는 다음의 어느 하나에 해당하는 자는 주택관리사를 해당 공동주택의 관리사무소장으로 배치해야 한다. 다만, 500세대 미만의 공동주택에는 주택관리사를 갈음하여 ( ㉠ )을(를) 해당 공동주택의 관리사무소장으로 배치할 수 있다.\n가. 입주자대표회의(자치관리의 경우에 한정한다)\n나. 법 제13조 제1항에 따라 관리업무를 인계하기 전의 사업주체\n다. 주택관리업자\n라. 임대사업자\n2. 위 1.의 자는 ( ㉡ )을(를) 관리사무소장의 보조자로 배치할 수 있다.\n3. 위 1.의 위반자에게는 1천만원 이하의 ( ㉢ )에 처한다.\n4. 관리사무소장은 선량한 관리자의 주의로 그 직무를 수행하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "주택관리사보",
            "㉡": "주택관리사등",
            "㉢": "벌금"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "86",
          "exam_info": "",
          "title": "관리사무소장의 배치 내용 및 직인 신고 절차",
          "question": "1. 관리사무소장은 그 ‘배치 내용’과 ‘업무의 집행에 사용할 직인’을 ‘국토교통부령’으로 정하는 바에 따라 ‘시장·군수·구청장’에게 ‘신고’하여야 한다.\n2. ‘배치 내용’과 ‘업무의 집행에 사용할 직인’을 신고하려는 관리사무소장은 ‘배치된 날’부터 ( ㉠ )일 이내에 별지 제33호 서식의 신고서에 다음의 서류를 첨부하여 ( ㉡ )에 제출하여야 한다.\n가. 관리사무소장 교육 또는 주택관리사등의 교육 이수현황 1부\n나. 임명장 사본 1부. 다만, 자치관리인 경우 근로계약서 사본 1부, 위탁관리인 경우 ( ㉢ )계약서 사본 1부\n다. 주택관리사보자격시험 합격증 또는 주택관리사 자격증 사본 1부\n라. 손해배상책임을 보장하기 위한 보증설정을 입증하는 서류 1부\n3. 신고 또는 변경신고를 접수한 ( ㉡ )은(는) 접수 현황을 분기별로 ‘시장·군수·구청장’에게 ‘보고’하여야 한다.\n4. ( ㉡ )은(는) 관리사무소장이 신고 또는 변경신고에 대한 증명서 발급을 요청하면 즉시 별지 제34호 서식에 따라 증명서를 발급하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "15",
            "㉡": "주택관리사단체",
            "㉢": "위탁"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "87",
          "exam_info": "",
          "title": "경비원 등 근로자의 업무 범위",
          "question": "1. 공동주택에 경비원을 배치한 경비업자는 「경비업법」에도 불구하고 대통령령으로 정하는 공동주택 관리에 필요한 업무에 경비원을 종사하게 할 수 있다.\n2. 위 1.에서 ‘대통령령으로 정하는 공동주택 관리에 필요한 업무’란 다음의 업무를 말한다.\n가. 청소와 이에 준하는 미화의 보조\n나. 재활용 가능 자원의 ( ㉠ ) 감시 및 정리\n다. 안내문의 게시와 ( ㉡ ) 투입\n3. 공동주택 경비원은 공동주택에서의 도난, 화재, 그 밖의 혼잡 등으로 인한 위험발생을 방지하기 위한 범위에서 주차 관리와 ( ㉢ ) 보관 업무를 수행할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "분리배출",
            "㉡": "우편수취함",
            "㉢": "택배물품"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "88",
          "exam_info": "",
          "title": "주택관리업자에 대한 부당간섭 배제 등",
          "question": "입주자대표회의 및 입주자등은 법 제65조 제1항 또는 법 제65조의2 제3항의 행위를 할 목적으로 주택관리업자에게 ( ㉠ ) 및 소속 근로자에 대한 해고, 징계 등 불이익 조치를 요구하여서는 아니 된다.",
          "passage": "",
          "answers": {
            "㉠": "관리사무소장"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "89",
          "exam_info": "제19회 객관식, 제23·26회 수정",
          "title": "관리사무소장의 손해배상책임 보증 금액 및 공탁금 회수 제한",
          "question": "1. 주택관리사등은 관리사무소장의 업무를 집행하면서 고의 또는 ‘과실’로 입주자등에게 재산상의 손해를 입힌 경우에는 그 손해를 배상할 책임이 있다.\n2. 관리사무소장으로 배치된 주택관리사등은 손해배상책임을 보장하기 위하여 다음의 구분에 따른 금액을 보장하는 보증보험 또는 공제에 가입하거나 공탁을 하여야 한다.\n가. 500세대 미만의 공동주택: 3천만원\n나. 500세대 이상의 공동주택: ( ㉠ )천만원\n3. 주택관리사등은 위 1.에 따른 손해배상책임을 보장하기 위한 보증보험 또는 공제에 가입하거나 공탁을 한 후 해당 공동주택의 관리사무소장으로 ‘배치된 날’에 다음의 자에게 보증보험 등에 가입한 사실을 입증하는 서류를 제출하여야 한다.\n가. 입주자대표회의의 회장\n나. 임대주택의 경우에는 임대사업자\n다. 입주자대표회의가 없는 경우에는 ( ㉡ )\n4. 공탁금은 주택관리사등이 해당 공동주택의 관리사무소장의 직을 사임하거나 그 직에서 해임된 날 또는 사망한 날부터 ( ㉢ )년 이내에는 회수할 수 없다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "시장·군수·구청장",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "90",
          "exam_info": "제20회 수정",
          "title": "주택관리사등의 결격사유",
          "question": "다음의 어느 하나에 해당하는 사람은 주택관리사등이 될 수 없으며 그 자격을 상실한다.\n1. 피성년후견인 또는 피한정후견인\n2. 파산선고를 받은 사람으로서 복권되지 아니한 사람\n3. 금고 이상의 ‘실형’을 선고받고 그 집행이 끝나거나(집행이 끝난 것으로 보는 경우를 포함한다) 집행이 면제된 날부터 ( ㉠ )년이 지나지 아니한 사람\n4. 금고 이상의 형의 ( ㉡ )을(를) 선고받고 그 유예기간 중에 있는 사람\n5. 주택관리사등의 자격이 취소된 후에 ( ㉢ )년이 지나지 아니한 사람(위 1. 및 2.에 해당하여 주택관리사등의 자격이 취소된 경우는 제외한다)",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "집행유예",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "91",
          "exam_info": "",
          "title": "주택관리업자 및 관리사무소장의 보수교육 주기",
          "question": "1. 주택관리업자(법인인 경우에는 그 대표자를 말한다) 또는 관리사무소장으로 배치받은 주택관리사등은 다음 시기에 교육수탁기관으로부터 공동주택 관리에 관한 교육과 윤리교육을 받아야 한다.\n가. 주택관리업자: 주택관리업의 ‘등록’을 한 날부터 ( ㉠ )개월 이내\n나. 관리사무소장: 관리사무소장으로 ‘배치’된 날(주택관리사보로서 관리사무소장이던 사람이 주택관리사의 자격을 취득한 경우에는 그 자격 취득일)부터 ( ㉡ )개월 이내\n2. 공동주택의 관리사무소장으로 배치받아 근무 중인 주택관리사등은 법 제70조에 따른 교육을 받은 후 ( ㉢ )년마다 공동주택관리에 관한 교육과 윤리교육을 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "3",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "92",
          "exam_info": "제25회",
          "title": "중앙공동주택관리 분쟁조정위원회의 조정안 제시 및 수락 효력",
          "question": "1. 조정안을 제시받은 당사자는 그 제시를 받은 날부터 ( ㉠ )일 이내에 그 수락 여부를 중앙분쟁조정위원회에 서면으로 통보하여야 한다. 이 경우 ( ㉠ )일 이내에 의사표시가 없는 때에는 수락한 것으로 본다.\n2. 당사자가 조정안을 수락하거나 수락한 것으로 보는 경우 중앙분쟁조정위원회는 조정서를 작성하고, 위원장 및 각 당사자가 서명·날인한 후 조정서 ( ㉡ )을(를) 지체 없이 각 당사자 또는 그 대리인에게 송달하여야 한다. 다만, 수락한 것으로 보는 경우에는 각 당사자의 서명·날인을 생략할 수 있다.\n3. 당사자가 조정안을 수락하거나 수락한 것으로 보는 때에는 그 조정서의 내용은 재판상 ( ㉢ )와(과) 동일한 효력을 갖는다. 다만, 당사자가 임의로 처분할 수 없는 사항에 관한 것은 그러하지 아니하다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "정본",
            "㉢": "화해"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "93",
          "exam_info": "제24회 객관식 수정",
          "title": "중앙공동주택관리 분쟁조정위원회의 위원 구성 요건",
          "question": "1. 공동주택관리 분쟁을 조정하기 위하여 ‘국토교통부’에 중앙 공동주택관리 분쟁조정위원회를 두고, ‘시·군·구’에 지방 공동주택관리 분쟁조정위원회를 둔다.\n2. ‘공동주택 비율’이 낮은 시·군·구의 경우로서 국토교통부장관이 인정하는 경우에는 지방분쟁조정위원회를 두지 아니할 수 있다.\n3. 중앙분쟁조정위원회는 위원장 1명을 포함한 15명 이내의 위원으로 구성한다.\n4. 중앙분쟁조정위원회의 위원 중에는 판사·검사 또는 변호사의 직에 6년 이상 재직한 사람이 ( ㉠ )명 이상 포함되어야 한다.\n5. 주택관리사로서 공동주택의 관리사무소장으로 ( ㉡ )년 이상 근무한 사람은 중앙분쟁조정위원회의 위원이 될 수 있다.\n6. ( ㉢ )세대 이상의 공동주택단지에서 발생한 분쟁은 중앙분쟁조정위원회의 관할이다.\n7. 중앙분쟁조정위원회 위원은 자격자 중에서 국토교통부장관이 임명 또는 위촉한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "10",
            "㉢": "500"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "94",
          "exam_info": "",
          "title": "지방 공동주택관리 분쟁조정위원회의 구성 및 효력",
          "question": "1. 지방분쟁조정위원회는 위원장 1명을 포함하여 ( ㉠ )명 이내의 위원으로 구성하되, 성별을 고려하여야 한다.\n2. 공동주택 관리사무소장으로 ( ㉡ )년 이상 근무한 경력이 있는 주택관리사는 지방분쟁조정위원회의 위원이 될 수 있다.\n3. 지방분쟁조정위원회의 위원장은 위원 중에서 해당 지방자치단체의 장이 지명하는 사람이 된다.\n4. 공무원이 아닌 위원의 임기는 2년으로 한다. 다만, 보궐위원의 임기는 전임자의 남은 임기로 한다.\n5. 분쟁당사자가 지방분쟁조정위원회의 조정 결과를 수락한 경우에는 당사자 간에 ( ㉢ )와(과) 같은 내용의 합의가 성립된 것으로 본다.",
          "passage": "",
          "answers": {
            "㉠": "10",
            "㉡": "5",
            "㉢": "조정조서"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "95",
          "exam_info": "",
          "title": "중앙분쟁조정위원회의 운영 및 사무처리 위탁",
          "question": "1. 국토교통부장관은 중앙분쟁조정위원회의 운영 및 사무처리를 고시로 정하는 기관 또는 단체에 위탁할 수 있다.\n2. 위 1.에 따른 기관 또는 단체[이하 ‘( ㉠ )’이라 한다]에 중앙분쟁조정위원회의 운영 및 사무처리를 위한 ‘사무국’을 두며, ‘사무국’은 ‘위원장’의 명을 받아 사무를 처리한다.\n3. 위 2.의 ‘사무국’의 조직, 인력 등은 ( ㉠ )이(가) 국토교통부장관의 ( ㉡ )을(를) 받아 정한다.\n4. 국토교통부장관은 예산의 범위에서 중앙분쟁조정위원회의 운영 및 사무처리에 필요한 경비를 수탁 기관 또는 단체에 출연 또는 보조할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "운영수탁자",
            "㉡": "승인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "96",
          "exam_info": "제24회 수정",
          "title": "전자시스템 구축 및 운영",
          "question": "1. 국토교통부장관은 하자 관련 사건 접수·통지, 민원상담, 하자보수보증금 사용내역 관리 등을 처리하기 위하여 ( ㉠ )시스템을 구축·운영할 수 있다.\n2. 국토교통부장관은 ‘중앙 공동주택관리 분쟁조정위원회’의 분쟁조정 사건을 전자적 방법으로 접수·통지 및 송달하거나, 민원상담 및 홍보 등을 인터넷을 이용하여 처리하기 위하여 ( ㉡ )시스템을 구축·운영할 수 있다.\n3. 국토교통부장관은 공동주택관리의 투명성과 효율성을 제고하기 위해 공동주택관리에 관한 정보를 종합적으로 관리할 수 있는 ( ㉢ )시스템을 구축·운영할 수 있고, 이에 관한 정보를 관련 기관·단체 등에 제공할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "하자관리정보",
            "㉡": "중앙분쟁조정",
            "㉢": "공동주택관리정보"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "97",
          "exam_info": "제23회 수정",
          "title": "모범관리단지 선정 및 층간소음 실태조사",
          "question": "1. 시·도지사는 공동주택단지를 모범적으로 관리하도록 장려하기 위하여 매년 공동주택 ( ㉠ )을(를) 선정할 수 있다.\n2. 시·도지사는 위 1.에 따라 ( ㉠ )을(를) 선정하는 경우 ‘층간소음 예방’ 및 ‘분쟁 조정 활동’을 모범적으로 수행한 단지를 별도로 선정할 수 있다.\n3. 국토교통부장관은 시·도지사가 선정한 공동주택 ( ㉠ ) 중에서 공동주택 우수관리단지를 선정하여 표창하거나 상금을 지급할 수 있다.\n4. 지방자치단체의 장은 조례로 정하는 바에 따라 공동주택의 관리, 층간소음 개선을 위한 비용의 일부를 지원할 수 있다.\n5. 국가는 공동주택의 보수·개량, 층간소음 저감재 설치 등에 필요한 비용의 일부를 ( ㉡ )에서 융자할 수 있다.\n6. 국토교통부장관 또는 지방자치단체의 장은 층간소음에 관한 ( ㉢ )을(를) 단독 또는 합동으로 실시할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "모범관리단지",
            "㉡": "주택도시기금",
            "㉢": "실태조사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "98",
          "exam_info": "",
          "title": "공제사업의 운용실적 공시 및 지도·감독",
          "question": "1. ( ㉠ )은(는) 매년도의 공제사업 운용 실적을 일간신문 또는 단체의 홍보지 등을 통하여 ( ㉡ )에게 공시하여야 한다.\n2. ( ㉠ )은(는) 공제사업 운용 실적을 매 회계연도 종료 후 ( ㉢ )개월 이내에 국토교통부장관에게 보고하고 공시하여야 한다.\n3. 국토교통부장관은 협회를 지도·감독한다.\n4. 국토교통부장관은 감독상 필요한 경우에는 ( ㉠ )에 대하여 총회 의결사항, 회원의 실태파악, 운영계획 등 업무와 관련된 중요 사항을 보고하게 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "주택관리사단체",
            "㉡": "공제계약자",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "99",
          "exam_info": "제22회 객관식 수정",
          "title": "공동주택관리에 관한 감사 요청 및 공개",
          "question": "1. 지방자치단체의 장은 입주자대표회의 등이 관리규약을 위반한 경우 업무에 관한 사항을 보고하게 할 수 있다.\n2. 공동주택의 입주자등은 전체 입주자등의 10분의 ( ㉠ ) 이상의 동의를 받아 지방자치단체의 장에게 입주자대표회의 등의 업무에 대하여 감사를 요청할 수 있다.\n3. 지방자치단체의 장은 결과 등을 해당 공동주택의 입주자대표회의 및 관리주체에게 통보하여야 한다.\n4. 관리주체는 통보받은 날부터 ( ㉡ )일 이내에 그 내용을 공동주택단지의 인터넷 홈페이지 및 동별 게시판에 ( ㉢ )일 이상 공개해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "10",
            "㉢": "7"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "100",
          "exam_info": "",
          "title": "지역공동주택관리지원센터 지정 및 운영",
          "question": "1. 지방자치단체의 장은 관할 지역 내 공동주택의 효율적인 관리에 필요한 지원 및 시책을 수행하기 위하여 공동주택관리에 전문성을 가진 기관 또는 단체를 ( ㉠ )센터(이하 ‘지역센터’라 한다)로 지정할 수 있다.\n2. 지역센터는 소규모 공동주택에 대한 관리 지원 등 업무를 수행한다.\n3. 지방자치단체는 지역센터의 운영 및 사무처리에 필요한 비용을 ( ㉡ )의 범위에서 출연 또는 보조할 수 있다.\n4. 지역센터의 지정 및 운영 등에 필요한 사항은 지방자치단체의 ( ㉢ )(으)로 정한다.",
          "passage": "",
          "answers": {
            "㉠": "지역공동주택관리지원",
            "㉡": "예산",
            "㉢": "조례"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "101",
          "exam_info": "",
          "title": "관리 관련 부정한 재물 취득 및 용도 외 사용에 대한 벌칙/과태료",
          "question": "1. 입주자대표회의와 관리사무소장이 공모하여 부정하게 재물 또는 재산상의 이익을 취득하거나 제공한 경우 위반자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처한다. 다만, 얻은 이익의 100분의 50에 해당하는 금액이 3천만원을 초과하는 자는 3년 이하의 징역 또는 그 이익의 ( ㉠ )배에 해당하는 금액 이하의 벌금에 처한다.\n2. 입주자등, 입주자대표회의, 관리주체 등이 부정하게 재물 또는 재산상의 이익을 취득하거나 제공한 경우 위반자는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처한다. 다만, 얻은 이익의 100분의 50에 해당하는 금액이 2천만원을 초과하는 자는 2년 이하의 징역 또는 그 이익의 ( ㉠ )배에 해당하는 금액 이하의 벌금에 처한다.\n3. 하자보수보증금을 공동주택관리법에 따른 용도 외의 목적으로 사용한 자에게는 ( ㉡ )천만원 이하의 과태료를 부과한다.\n4. 입주자대표회의 및 관리주체가 관리비, 사용료와 장기수선충당금을 이 법에 따른 용도 외 목적으로 사용한 경우 위반자에게는 ( ㉢ )천만원 이하의 과태료를 부과한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "2",
            "㉢": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "102",
          "exam_info": "",
          "title": "하자분쟁조정위원회 직무상 비밀누설 벌칙",
          "question": "1. 하자분쟁조정위원회의 위원과 하자분쟁조정위원회의 사무국 직원으로서 그 업무를 수행하거나 수행하였던 사람은 조정등의 절차에서 직무상 알게 된 비밀을 누설하여서는 아니 된다.\n2. 위 1.의 위반자는 ( ㉠ )년 이하의 징역 또는 ( ㉡ )천만원 이하의 벌금에 처한다.\n3. 중앙분쟁조정위원회의 직무상 알게 된 비밀의 누설 금지 규정 및 벌칙은 위 1. 및 2.의 규정을 준용한다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "1"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 03 민간임대주택에 관한 특별법",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 민간임대주택에_관한_특별법",
      "type": "short",
      "total_count": 41,
      "updated_at": "2026-08-23T07:08:28.430Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "",
          "title": "목적 및 임대사업자의 정의",
          "question": "1. 이 법은 민간임대주택의 건설·공급 및 관리와 '민간' 주택임대사업자 육성 등에 관한 사항을 정함으로써 ( ㉠ )의 공급을 촉진하고 국민의 주거생활을 안정시키는 것을 목적의 한다.\n2. '임대사업자'란 「공공주택 특별법」 제4조 제1항에 따른 ( ㉡ )이(가) 아닌 자로서 1호 이상의 민간임대주택을 취득하여 임대하는 사업을 할 목적으로 법 제5조에 따라 등록한 자를 말한다.",
          "passage": "",
          "answers": {
            "㉠": "민간임대주택",
            "㉡": "공공주택사업자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "",
          "title": "임대주택의 종류별 임대의무기간",
          "question": "1. '공공지원민간임대주택'이란 임대사업자가 민간임대주택을 ( ㉠ )년 이상 임대할 목적으로 취득하여 이 법에 따른 임대료 및 임차인의 자격 제한 등을 받아 임대하는 민간임대주택을 말한다.\n2. '장기일반민간임대주택'이란 임대사업자가 공공지원민간임대주택이 아닌 주택을 ( ㉠ )년 이상 임대할 목적으로 취득하여 임대하는 민간임대주택[아파트(주택법 제2조 제20호의 도시형 생활주택이 아닌 것을 말한다)를 임대하는 ( ㉡ )은(는) 제외한다]을 말한다.\n3. '단기민간임대주택'이란 임대사업자가 ( ㉢ )년 이상 임대할 목적으로 취득하여 임대하는 민간임대주택[아파트는 제외한다]을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "10",
            "㉡": "민간매입임대주택",
            "㉢": "6"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "",
          "title": "준주택의 범위",
          "question": "다음의 건축물(이하 '준주택'이라 한다)은 민간임대주택에 속한다.\n1. 「주택법 시행령」 제4조 제1호의 기숙사 중 ( ㉠ )(으)로 리모델링한 건축물\n2. 「주택법 시행령」 제4조 제1호의 기숙사 중 ( ㉡ )\n3. 다음의 요건을 모두 갖춘 오피스텔\n가. 전용면적이 ( ㉢ )제곱미터 이하일 것\n나. 상하수도 시설이 갖추어진 전용 입식 부엌, 전용 수세식 화장실 및 목욕시설을 갖출 것",
          "passage": "",
          "answers": {
            "㉠": "일반기숙사",
            "㉡": "임대형기숙사",
            "㉢": "120"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "",
          "title": "다가구주택 일부 임대 및 공유형 민간임대주택",
          "question": "1. 「건축법 시행령」에 따른 '( ㉠ )주택'으로서 임대사업자 본인이 거주하는 실(室)[한 세대가 독립하여 ( ㉡ )할 수 있도록 구획된 부분을 말한다]을 제외한 나머지 실 전부를 임대하는 주택인 '일부만을 임대하는 주택'은 민간임대주택에 속한다.\n2. '( ㉢ )'(이)란 가족관계가 아닌 2명 이상의 임차인이 하나의 주택에서 거실·주방 등 어느 하나 이상의 공간을 공유하여 거주하는 민간임대주택으로서 임차인이 각각 임대차계약을 체결하는 민간임대주택을 말한다.\n3. 국가 및 지방자치단체는 '( ㉢ )'의 활성화를 위하여 임대사업자 및 임차인에게 필요한 행정지원을 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "다가구",
            "㉡": "구분 사용",
            "㉢": "공유형 민간임대주택"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "",
          "title": "역세권의 범위 및 청년 주거지원대상자 요건",
          "question": "1. '역세권등'이란 철도역 등의 시설부터 ( ㉠ )킬로미터 거리 이내에 위치한 지역을 말한다. 이 경우 시·도지사는 해당 지방자치단체의 조례로 그 거리를 ( ㉡ )퍼센트의 범위에서 증감하여 달리 정할 수 있다.\n2. '주거지원대상자' 중 청년의 경우에는 무주택자로서 연령이 19세 이상이면서 ( ㉢ )세 이하인 사람을 대상으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "50",
            "㉢": "39"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "",
          "title": "다른 법률과의 관계",
          "question": "1. '민간임대주택'의 건설·공급 및 관리 등에 관하여 「민간임대주택에 관한 특별법」에서 정하지 아니한 사항에 대하여는 「건축법」, 「주택법」, 「( ㉠ )법」 및 「주택임대차보호법」을 적용한다.\n2. '공공주택'의 건설·공급 및 관리에 관하여 「공공주택 특별법」에서 정하지 아니한 사항은 「건축법」 및 「주택법」, 「( ㉡ )법」을 적용한다.",
          "passage": "",
          "answers": {
            "㉠": "공동주택관리",
            "㉡": "주택임대차보호"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "",
          "title": "임대사업자 등록 요건 및 말소",
          "question": "1. 분양계약을 체결한 자가 임대사업자로 등록하려는 경우 등록 신청일을 기준으로 분양계약서에 따른 '잔금지급일'이 ( ㉠ )개월 이내이거나 잔금지급일 이후이어야 한다.\n2. 과거 ( ㉡ )년 이내에 민간임대주택 또는 공공임대주택사업에서 부도가 발생한 사실이 있는 자는 임대사업자로 등록할 수 없다.\n3. 분양계약 체결자(1. 나. ⓓ의 자)가 임대사업자로 등록한 후 ( ㉢ )년 이내에 민간임대주택을 취득하지 아니하는 경우 시장·군수·구청장은 등록의 전부 또는 일부를 말소할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "5",
            "㉢": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "",
          "title": "민간임대협동조합의 조합원 모집 신고",
          "question": "1. 조합원에게 공급하는 '민간건설임대주택'을 포함하여 ( ㉠ )호[( ㉡ ) 또는 공동주택인 경우 ( ㉠ )세대] 이상을 공급할 목적으로 설립된 민간임대협동조합이 조합원을 모집하려는 경우 관할 시장·군수·구청장에게 신고하고 공개모집해야 한다.\n2. 시장·군수·구청장은 해당 민간임대주택 건설대지의 ( ㉢ )퍼센트 이상에 해당하는 토지의 사용권원을 확보하지 못한 경우 조합원 모집 신고를 수리해서는 아니 된다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "준주택",
            "㉢": "80"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "제26회 수정",
          "title": "청약 철회 및 가입비등의 반환 기한",
          "question": "1. 조합가입신청자는 '민간임대협동조합 가입 계약체결일'부터 ( ㉠ )일 이내에 민간임대협동조합 가입에 관한 청약을 철회할 수 있다.\n2. 모집주체는 청약 철회 의사가 도달한 날부터 ( ㉡ )일 이내에 예치기관의 장에게 가입비등의 반환을 요청하여야 한다.\n3. 예치기관의 장은 반환 요청을 받은 경우 요청일부터 ( ㉢ )일 이내에 가입비등을 조합가입신청자에게 반환하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "7",
            "㉢": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "10",
          "exam_info": "",
          "title": "주택임대관리업의 결격사유",
          "question": "1. 주택임대관리업의 등록이 말소된 후 ( ㉠ )년이 지나지 아니한 자는 주택임대관리업의 등록을 할 수 없다.\n2. 이 법, 「주택법」, 「공공주택 특별법」 또는 「공동주택관리법」을 위반하여 금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행이 면제된 날부터 ( ㉡ )년이 지나지 아니한 사람은 등록을 할 수 없다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "11",
          "exam_info": "제25회 수정",
          "title": "주택임대관리업의 등록말소 및 과징금",
          "question": "1. 시장·군수·구청장은 주택임대관리업자가 최근 ( ㉠ )년간 2회 이상의 영업정지처분을 받은 자로서 그 정지처분을 받은 기간이 합산하여 12개월을 초과한 경우에는 그 등록을 말소하여야 한다.\n2. 시장·군수·구청장은 영업정지를 갈음하여 ( ㉡ )천만원 이하의 과징금을 부과할 수 있다.\n3. 등록말소 또는 영업정지 처분을 하려면 처정 예정일 1개월 전까지 해당 주택임대관리업자가 관리하는 주택의 ( ㉢ ) 및 임차인에게 그 사실을 통보하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "1",
            "㉢": "임대인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "12",
          "exam_info": "",
          "title": "위수탁계약서의 작성 및 보급",
          "question": "1. 주택임대관리업자는 업무를 위탁받은 경우 ( ㉠ )계약서를 작성하여 주택의 ( ㉡ )에게 교부하고 그 사본을 보관하여야 한다.\n2. 국토교통부장관은 ( ㉠ )계약의 체결에 필요한 '표준( ㉠ )계약서'를 작성하여 보급하고 활용하게 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "위수탁",
            "㉡": "소유자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "13",
          "exam_info": "",
          "title": "자기관리형 주택임대관리업자의 보증상품 가입",
          "question": "1. 자기관리형 주택임대관리업자가 약정한 임대료를 지급하지 아니하는 경우 약정한 임대료의 ( ㉠ )개월분 이상의 지급을 책임지는 보증상품에 가입하여야 한다.\n2. 자기관리형 주택임대관리업자는 임대인과 '( ㉡ )계약'을 체결하거나 임차인과 '( ㉢ )계약'을 체결하는 경우에는 보증서 내주어야 한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "주택임대관리",
            "㉢": "주택임대차"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "14",
          "exam_info": "",
          "title": "민간임대주택 건설 토지의 우선공급",
          "question": "1. 국가, 지자체, 한국토지주택공사 또는 지방공사는 조성한 토지 중 1퍼센트 이상의 범위에서 대통령령으로 정하는 비율[( ㉠ )퍼센트] 이상을 임대사업자에게 우선 공급하여야 한다.\n2. 우선공급받은 자는 토지등을 공급받은 날부터 ( ㉡ )년 이내에 민간임대주택을 건설하여야 하며, 그러하지 아니한 경우 토지등을 ( ㉢ )하거나 임대차계약을 해제 또는 해지할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "2",
            "㉢": "환매"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "15",
          "exam_info": "",
          "title": "토지 수용에 관한 특례",
          "question": "임대사업자가 전용면적 85제곱미터 이하의 민간임대주택을 ( ㉠ )호 이상의 범위에서 건설하기 위하여 사업대상 토지면적의 ( ㉡ )퍼센트 이상을 매입한 경우, ( ㉢ )에게 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 따른 지정을 요청할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "100",
            "㉡": "80",
            "㉢": "시·도지사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "16",
          "exam_info": "",
          "title": "건폐율·용적률 완화 특례",
          "question": "사업계획승인권자는 임대사업자가 공공지원민간임대주택을 건설하기 위하여 승인을 신청하는 경우, 전체 연면적 대비 공공지원민간임대주택 연면적의 비율이 ( ㉠ )퍼센트 이상인 경우 건폐율, ( ㉡ )의 상한까지 완화할 수 있으며 연립·다세대주택은 ( ㉢ )층까지 건축할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "50",
            "㉡": "용적률",
            "㉢": "5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "17",
          "exam_info": "",
          "title": "용적률 완화에 따른 임대주택 공급",
          "question": "1. 용적률 완화로 증가하는 면적에 해당하는 임대주택을 건설하여 주거지원대상자에게 ( ㉠ )년 이상 민간임대주택으로 공급하여야 한다.\n2. 임대사업자는 운영비용 마련을 위해 일부를 ( ㉡ )년 임대 이후 매각하려는 경우 시장·군수·구청장의 허가를 받아 양도할 수 있다.\n3. 임대사업자는 완화용적률에서 기준용적률을 뺀 용적률의 ( ㉢ )퍼센트 이하의 범위에서 조례로 정하는 비율을 곱하여 증가하는 면적의 범위에서 임대주택을 건설하거나 복합지원시설을 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "20",
            "㉡": "10",
            "㉢": "100"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "18",
          "exam_info": "제27회",
          "title": "공공지원민간임대주택 공급촉진지구 지정 요건",
          "question": "시·도지사는 공공지원민간임대주택 공급촉진지구를 지정할 수 있다. 이 경우 촉진지구에서 건설·공급되는 전체 주택 호수의 ( ㉠ )퍼센트 이상이 공공지원민간임대주택으로 건설·공급되어야 한다.",
          "passage": "",
          "answers": {
            "㉠": "50"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "19",
          "exam_info": "제19회 수정",
          "title": "공급촉진지구의 토지 수용·사용 요건",
          "question": "시행자는 촉진지구 토지면적의 ( ㉠ ) 이상에 해당하는 토지를 소유하고 토지소유자 총수의 ( ㉡ ) 이상에 해당하는 자의 동의를 받은 경우 나머지 토지등을 수용 또는 사용할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "2/3",
            "㉡": "1/2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "20",
          "exam_info": "",
          "title": "촉진지구 조성사업 준공검사",
          "question": "1. 시행자가 촉진지구 조성사업의 공사를 완료한 때에는 시장·군수·구청장에게 ( ㉠ )를 받아야 한다.\n2. 시행자가 ( ㉡ ) 또는 지방공사인 경우에는 시장·군수·구청장의 ( ㉠ ) 권한을 ( ㉡ ) 또는 지방공사에 위탁할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "준공검사",
            "㉡": "한국토지주택공사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "21",
          "exam_info": "",
          "title": "임대차계약 신고 및 변경신고",
          "question": "1. ( ㉠ )세대 이상의 공동주택을 임대하는 임대사업자가 임대차계약에 관한 사항을 변경하여 신고하는 경우에는 변경예정일 ( ㉡ )개월 전까지 신고하여야 한다.\n2. 조정권고를 받은 임대사업자는 권고사항을 통지받은 날부터 ( ㉢ )일 이내에 재신고하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "100",
            "㉡": "1",
            "㉢": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "22",
          "exam_info": "",
          "title": "임대사업자의 임대차계약 해지 등 사유",
          "question": "1. 임대사업자의 귀책사유 없이 지정 시점으로부터 ( ㉠ )개월 이내에 입주하지 않거나, 월 임대료를 ( ㉠ )개월 이상 연속하여 연체한 경우 임대차계약을 해제 또는 해지할 수 있다.\n2. 상속, 혼인 등으로 다른 주택을 소유하게 된 경우 통보받은 날부터 ( ㉡ )개월 이내에 해당 주택을 처분하면 해지 사유에서 제외된다.\n3. 임차인이 ( ㉢ )상의 의무를 위반한 경우 임대차계약을 해제 또는 해지할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "6",
            "㉢": "표준임대차계약서"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "23",
          "exam_info": "",
          "title": "임차인의 임대차계약 해지 등 사유",
          "question": "1. 임대사업자의 귀책사유로 입주지정기간이 끝난 날부터 ( ㉠ )개월 이내 입주할 수 없는 경우 임차인은 임대차계약을 해제하거나 해지할 수 있다.\n2. ( ㉡ )에 대한 보증에 가입해야 하는 임대사업자가 ( ㉡ )에 대한 보증에 가입하지 않은 경우 임차인은 계약을 해제/해지할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "임대보증금"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "24",
          "exam_info": "",
          "title": "표준임대차계약서 사용 및 과태료",
          "question": "1. 임대사업자가 민간임대주택에 대한 임대차계약을 체결하려는 경우에는 ( ㉠ )(으)로 정하는 표준임대차계약서를 사용하여야 한다.\n2. 위 1.의 위반자에게는 ( ㉡ )천만원 이하의 과태료를 부과한다.",
          "passage": "",
          "answers": {
            "㉠": "국토교통부령",
            "㉡": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "25",
          "exam_info": "",
          "title": "임대보증금 보증계약 해지 및 알림",
          "question": "1. 보증에 가입한 임대사업자가 1년이 지났으나 재산정한 보증수수료를 납부하지 아니하는 경우 보증회사는 그 보증계약을 ( ㉠ )할 수 있다. 다만, ( ㉡ )이(가) 보증수수료를 납부하는 경우에는 그러하지 아니하다.\n2. 보증회사는 보증계약 해지 사실을 ( ㉢ )에게 알리고, 관련 자료를 제출하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "해지",
            "㉡": "임차인",
            "㉢": "시장·군수·구청장"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "26",
          "exam_info": "",
          "title": "임대보증금 보증대상 금액 및 보증수수료 부담",
          "question": "1. 일부 보증 시 담보권 설정금액과 임대보증금을 합한 금액에서 주택가격의 100분의 ( ㉠ )에 해당하는 금액을 뺀 금액을 보증대상으로 할 수 있다.\n2. 보증수수료의 ( ㉡ )퍼센트는 임대사업자가 부담하고, 25퍼센트는 임차인이 부담한다. 단, 사용검사 전 임차인 모집 시 수수료는 ( ㉢ )이(가) 전액 부담한다.",
          "passage": "",
          "answers": {
            "㉠": "60",
            "㉡": "75",
            "㉢": "임대사업자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "27",
          "exam_info": "",
          "title": "임대보증금 미보증 시 가산금리 및 과태료",
          "question": "1. 임대보증금 보증에 가입하지 않거나 수수료를 납부하지 아니한 자에 대해 주택도시기금 융자금에 연 ( ㉠ )퍼센트 포인트 범위에서 ( ㉡ )을(를) 부과할 수 있다.\n2. 보증에 가입하지 아니한 임대사업자에게는 임대보증금의 100분의 10 이하 과태료를 부과하며 그 금액이 ( ㉢ )천만원을 초과하는 경우에는 ( ㉢ )천만원으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "가산금리",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "28",
          "exam_info": "",
          "title": "가정어린이집 임대 특례",
          "question": "1. 임대사업자는 보육 수요 충족을 위하여 필요한 경우 해당 민간임대주택의 일부 세대를 ( ㉠ )을(를) 운영하려는 자에게 임대할 수 있다.\n2. ( ㉠ )을(를) 운영하려는 자에게 임대 시 ( ㉡ )이(가) 정한 기간 이내에 인가를 받았음을 증명하는 자료를 제출해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "가정어린이집",
            "㉡": "임대사업자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "29",
          "exam_info": "",
          "title": "자체관리 및 위탁관리 대상 규모",
          "question": "임대사업자는 다음 규모 이상에 해당하면 주택관리업자에게 관리를 위탁하거나 자체관리하여야 한다.\n1. ( ㉠ )세대 이상의 공동주택\n2. ( ㉡ )세대 이상의 공동주택으로서 승강기가 설치된 공동주택\n3. ( ㉡ )세대 이상의 공동주택으로서 중앙집중식 난방방식 또는 ( ㉢ )인 공동주택",
          "passage": "",
          "answers": {
            "㉠": "300",
            "㉡": "150",
            "㉢": "지역난방방식"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "30",
          "exam_info": "",
          "title": "자체관리 인가 및 공동관리 요건",
          "question": "1. 민간임대주택을 자체관리하려면 시장·군수·구청장의 ( ㉠ )을(를) 받아야 한다.\n2. 민간임대주택을 공동으로 관리하려면 단지별로 임차인 과반수의 서면동의를 받아야 한다. 단 ( ㉡ )을(를) 구성하지 않은 경우에 한한다.\n3. 지자체장이 단지 간의 거리 및 ( ㉢ ) 등을 고려하여 단지마다 갖출 것을 요구하는 경우 인력 기준을 따로 적용한다.",
          "passage": "",
          "answers": {
            "㉠": "인가",
            "㉡": "임차인대표회의",
            "㉢": "안전성"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "31",
          "exam_info": "",
          "title": "선수관리비 부담 및 반환",
          "question": "1. 임대사업자는 임차인이 최초로 납부하기 전까지 해당 주택의 유지관리 및 운영에 필요한 경비[( ㉠ )]를 부담할 수 있다.\n2. 임대사업자는 입주가능일 1일 전까지 ( ㉡ )에게 ( ㉠ )을(를) 지급해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "선수관리비",
            "㉡": "관리주체"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "32",
          "exam_info": "제24회 적중문제",
          "title": "임차인대표회의 구성 대상 규모",
          "question": "1. 임대사업자가 ( ㉠ )세대 이상의 민간임대주택을 공급하는 공동주택단지에 입주하는 임차인은 임차인대표회의를 구성할 수 있다.\n2. 임대사업자가 ( ㉡ )세대 이상의 민간임대주택을 공급하는 공동주택단지 중 승강기 설치 또는 ( ㉢ )방식 등에 해당하는 경우 임차인대표회의를 구성하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "20",
            "㉡": "150",
            "㉢": "지역난방"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "33",
          "exam_info": "",
          "title": "임차인대표회의 구성 통지 및 지원",
          "question": "1. 임대사업자는 입주예정자의 과반수가 입주한 날부터 ( ㉠ )일 이내에 통지하여야 한다.\n2. 임대사업자가 통지하지 않는 경우 ( ㉡ )이(가) 통지할 수 있다.\n3. 구성하지 않는 경우 임대사업자는 ( ㉢ ) 1회 이상 임차인에게 통지해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "시장·군수·구청장",
            "㉢": "반기"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "34",
          "exam_info": "",
          "title": "주차장 외부개방 요건",
          "question": "임대사업자는 임차인대표회의와 협의하여 결정한 사항에 대해 전체 임차인 ( ㉠ )의 서면동의를 받은 경우 ( ㉡ )와(과) 협약을 체결하여 주차장을 개방할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "과반수",
            "㉡": "지방자치단체"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "35",
          "exam_info": "",
          "title": "특별수선충당금 적립 및 인계",
          "question": "1. 임대사업자가 민간임대주택을 양도하는 경우에는 특별수선충당금을 최초로 구성되는 ( ㉠ )에 넘겨주어야 한다.\n2. 적립하지 아니하거나 넘겨주지 아니한 자에게는 1천만원 이하의 ( ㉡ )을(를) 부과한다.\n3. ( ㉢ )은(는) 충당금 적립 여부 및 금액 등을 관할 시·도지사 및 국토교통부장관에게 보고하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "입주자대표회의",
            "㉡": "과태료",
            "㉢": "시장·군수·구청장"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "36",
          "exam_info": "",
          "title": "장기수선계획 수립 및 충당금 관리",
          "question": "1. 임대사업자는 공용부분 등에 대한 ( ㉡ )을(를) 수립하여 ( ㉠ ) 사용검사 신청 시 함께 제출해야 한다.\n2. 특별수선충당금은 임대사업자와 관할 ( ㉢ )의 공동 명의로 금융회사 등에 예치하여 관리하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "분양",
            "㉡": "장기수선계획",
            "㉢": "시장·군수·구청장"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "37",
          "exam_info": "",
          "title": "특별수선충당금 적립시기 및 요율",
          "question": "1. 임대사업자는 특별수선충당금을 사용검사일 또는 임시 사용승인일부터 ( ㉠ )년이 지난 날이 속하는 달부터 매달 적립하여야 한다.\n2. 적립요율은 사업계획 승인 당시 표준건축비의 1만분의 ( ㉡ )의 요율이다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "38",
          "exam_info": "제28회",
          "title": "준주택의 주거용 사용 및 규정 적용 배제",
          "question": "1. 민간임대주택으로 등록한 ( ㉠ )은(는) ( ㉡ )이 아닌 용도로 사용할 수 없다.\n2. 민간임대주택으로 등록한 ( ㉠ )에 대하여는 민간임대주택의 관리, 임차인대표회의, 특별수선충당금 적립 규정을 적용하지 아니한다.",
          "passage": "",
          "answers": {
            "㉠": "준주택",
            "㉡": "주거용"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "39",
          "exam_info": "",
          "title": "의무 위반 시 기금 융자금 가산금리",
          "question": "국토교통부장관은 보증 미가입자 또는 과태료 부과 후 ( ㉢ )개월 이상 특별수선충당금을 적립하지 아니한 자에게 연 ( ㉠ )퍼센트 포인트 범위에서 ( ㉡ )을(를) 부과할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "가산금리",
            "㉢": "6"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "40",
          "exam_info": "",
          "title": "보증금 미반환 임대사업자 명단 공개",
          "question": "1. 등록이 말소된 날부터 ( ㉠ )개월이 경과했음에도 미반환 보증금이 1억원 이상인 경우 ( ㉡ )년간 정보통신망을 통해 명단을 공개할 수 있다.\n2. 임대사업자가 보증금의 100분의 ( ㉢ ) 이상을 반환하고 구체적인 반환계획을 소명한 경우 공개 대상에서 제외될 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "6",
            "㉡": "3",
            "㉢": "50"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "41",
          "exam_info": "",
          "title": "임대인정보공개 및 이의신청 절차",
          "question": "1. 등록이 말소된 날부터 ( ㉠ )개월이 경과한 날부터 ( ㉡ )일 이내에 명단을 제출해야 한다.\n2. 공개대상자임을 통지받은 경우 ( ㉢ )개월 이내에 서면으로 이의를 신청할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "6",
            "㉡": "14",
            "㉢": "1"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 04 공공주택 특별법",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 공공주택_특별법",
      "type": "short",
      "total_count": 36,
      "updated_at": "2026-08-23T07:08:28.431Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "",
          "title": "공공주택의 정의 및 종류",
          "question": "1. '공공주택'이란 공공주택사업자가 국가 또는 지방자치단체의 재정이나 ( ㉠ )을(를) 지원받아 건설, 매입 또는 임차하여 공급하는 주택을 말한다.\n가. 임대 또는 임대한 후 ( ㉡ )을(를) 할 목적으로 공급하는 주택으로서 '대통령령으로 정하는 주택'(이하 '공공임대주택'이라 한다)\n나. 분양을 목적으로 공급하는 주택으로서 국민주택규모 이하의 주택(이하 '공공분양주택'이라 한다)\n2. '공공건설임대주택'이란 공공주택사업자가 직접 건설하여 공급하는 공공임대주택을 말한다.\n3. '( ㉢ )'이란 공공주택사업자가 직접 건설하지 아니하고 매매 등으로 취득하여 공급하는 공공임대주택을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "주택도시기금",
            "㉡": "분양전환",
            "㉢": "공공매입임대주택"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "",
          "title": "통합공공임대주택 및 기존주택등매입임대주택",
          "question": "1. '통합공공임대주택'은 국가나 지방자치단체의 재정이나 주택도시기금의 자금을 지원받아 최저소득 계층, 저소득 서민, 젊은 층 및 장애인, ( ㉠ ) 등 사회 취약계층 등의 주거안정을 목적으로 공급하는 공공임대주택을 말한다.\n2. '기존주택등매입임대주택'은 국가나 지방자치단체의 재정이나 주택도시기금의 자금을 지원받아 영 제37조 제1항 각 호의 어느 하나에 해당하는 주택 또는 건축물(이하 '기존주택등'이라 한다)을 매입하여 「국민기초생활 보장법」에 따른 수급자 등 저소득층과 청년 및 ( ㉡ ) 등에게 공급하는 공공임대주택을 말한다.\n가. 「건축법 시행령」 [별표 1] 제1호 가목부터 다목까지에 따른 단독주택, 다중주택 및 다가구주택\n나. 「건축법 시행령」 [별표 1] 제2호에 따른 공동주택(주택법 제2조 제6호에 따른 '국민주택규모 이하'인 것만 해당한다)\n다. 「건축법 시행령」 [별표 1] 제3호, 제4호, 제11호, 제12호, 제14호 또는 제15호에 따른 제1종 근린생활시설, 제2종 근린생활시설, 노유자시설, 수련시설, ( ㉢ )시설 또는 숙박시설의 용도로 사용하는 건축물",
          "passage": "",
          "answers": {
            "㉠": "국가유공자",
            "㉡": "신혼부부",
            "㉢": "업무"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "제21회 객관식 수정, 제22회",
          "title": "국민임대주택, 행복주택 및 장기전세주택",
          "question": "1. 영구임대주택은 국가나 지방자치단체의 재정을 지원받아 최저소득 계층의 주거안정을 위하여 50년 이상 또는 영구적인 임대를 목적으로 공급하는 공공임대주택을 말한다.\n2. 국민임대주택은 국가나 지방자치단체 재정이나 주택도시기금의 자금을 지원받아 저소득 서민의 주거안정을 위해 ( ㉠ )년 이상 장기간 임대를 목적으로 공급하는 공공임대주택을 말한다.\n3. ( ㉡ )은(는) 국가나 지방자치단체 재정이나 주택도시기금의 자금을 지원받아 대학생, 사회초년생, 신혼부부 등 젊은 층의 주거안정을 목적으로 공급하는 공공임대주택을 말한다.\n4. ( ㉢ )은(는) 국가나 지방자치단체 재정이나 주택도시기금의 자금을 지원받아 전세계약의 방식으로 공급하는 공공임대주택을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "행복주택",
            "㉢": "장기전세주택"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "제24회",
          "title": "지분적립형 분양주택의 정의",
          "question": "'( ㉠ ) 분양주택'이란 제4조에 따른 공공주택사업자가 직접 건설하거나 매매 등으로 취득하여 공급하는 공공분양주택으로서 주택을 공급받은 자가 20년 이상 ( ㉡ )년 이하의 범위에서 '대통령령으로 정하는 기간' 동안 공공주택사업자와 주택의 소유권을 공유하면서 대통령령으로 정하는 바에 따라 소유 지분을 적립하여 취득하는 주택을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "지분적립형",
            "㉡": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "",
          "title": "지분적립형 분양주택의 소유권 공유기간 등",
          "question": "1. 법 제2조 제1호의4에서 '대통령령으로 정하는 기간'이란 20년 또는 30년 중에서 ( ㉠ )이(가) 지분적립형 분양주택의 공급가격을 고려해 정하는 기간을 말한다.\n2. ( ㉠ )은(는) 소유권 공유기간을 정하는 경우 20년 또는 30년 중에서 지분적립형 분양주택을 공급받을 자가 선택하게 하는 방식으로 소유권 공유기간을 정할 수 있다.\n3. 지분적립형 분양주택을 공급받은 자는 10퍼센트 이상 ( ㉡ )퍼센트 이하의 범위에서 ( ㉠ )이(가) 정하는 비율에 따라 정해지는 회차별로 공급받은 주택의 지분을 적립하여 취득할 수 있다.\n4. 회차별로 취득하는 지분의 가격은 주택공급가격과 이에 대한 이자[( ㉢ )년 만기 정기예금 평균이자율 적용]를 합산한 금액에 취득하는 지분의 비율을 곱한 금액으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "공공주택사업자",
            "㉡": "25",
            "㉢": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "",
          "title": "이익공유형 분양주택의 정의",
          "question": "'이익공유형 분양주택'이란 공공주택사업자가 직접 건설하거나 매매 등으로 취득하여 공급하는 '공공분양주택'으로서 '주택을 공급받은 자'가 해당 주택을 처분하려는 경우 공공주택사업자가 ( ㉠ )하되 '공공주택사업자'와 ( ㉡ )을(를) 공유하는 것을 조건으로 분양하는 주택을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "환매",
            "㉡": "처분손익"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "",
          "title": "도심 공공주택 복합지구 및 공공주택 비율",
          "question": "1. '도심 공공주택 복합지구'란 도심 내 역세권, ( ㉠ )지역, 저층주거지에서 ( ㉡ )와(과) 업무시설, 판매시설, 산업시설 등을 복합하여 조성하는 거점으로 지정·고시하는 지구를 말한다.\n2. 도심 공공주택 복합지구에서의 공공주택 비율은 다음과 같다.\n가. 공공임대주택: 전체 주택 호수의 100분의 10 이상(주거상업고밀지구의 경우 100분의 15 이상)\n나. 공공분양주택: 지분적립형 또는 이익공유형 분양주택은 전체 주택 호수의 100분의 10 이상, 그 외 공공분양주택은 전체 주택 호수의 100분의 ( ㉢ ) 이상",
          "passage": "",
          "answers": {
            "㉠": "준공업",
            "㉡": "공공주택",
            "㉢": "60"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "",
          "title": "도심 공공주택 복합지구의 지정 등",
          "question": "1. 지방공사 또는 지방공사가 총지분의 100분의 ( ㉠ )을(를) 초과하여 출자·설립한 법인이 제안을 하는 경우의 지정권자는 시·도지사이다.\n2. 위 1. 이외의 공공주택사업자가 제안을 하는 경우의 지정권자는 ( ㉡ )이다.\n3. '( ㉢ )'이란 공공주택사업자가 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 따른 협의에 응한 공공주택지구 또는 도심 공공주택 복합지구 내 토지등소유자에게 사업시행으로 조성되는 토지 또는 건설되는 건축물로 보상하는 것을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "50",
            "㉡": "국토교통부장관",
            "㉢": "현물보상"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "",
          "title": "도심 공공주택 복합사업 계획 수립 및 토지 수용",
          "question": "1. 공공주택사업자는 세입자의 주거 및 이주대책 등의 사항을 포함한 도심 공공주택 복합사업계획을 수립하여 지정권자의 ( ㉠ )을(를) 받아야 한다.\n2. ( ㉡ )은(는) 복합사업계획을 ( ㉠ )하기 전에 국토교통부장관과 미리 협의하여야 한다.\n3. ( ㉢ )은(는) 복합지구에서 복합사업을 시행하기 위하여 필요한 경우에는 토지등을 수용 또는 사용할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "승인",
            "㉡": "시·도지사",
            "㉢": "공공주택사업자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "10",
          "exam_info": "",
          "title": "주민협의체 및 주민대표회의 구성",
          "question": "1. 복합지구 지정에 관한 주민 등의 의견청취를 위하여 공고일 이후 토지등소유자 전원을 구성원으로 ( ㉠ )을(를) 구성한다.\n2. ( ㉠ )의 효율적인 운영을 위하여 ( ㉠ )에 주민대표자 회의기구[( ㉡ )]를 둘 수 있다.\n3. ( ㉡ )은(는) 토지등소유자의 과반수의 동의를 받아 구성하며, 관할 시장·군수·구청장의 ( ㉢ )을(를) 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "주민협의체",
            "㉡": "주민대표회의",
            "㉢": "승인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "11",
          "exam_info": "제28회",
          "title": "공공주택지구의 공공주택 비율 요건",
          "question": "'공공주택지구'란 공공주택의 공급을 위하여 공공주택이 전체주택 중 100분의 ( ㉠ ) 이상이 되고, 지정·고시하는 지구를 말한다.",
          "passage": "",
          "answers": {
            "㉠": "50"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "12",
          "exam_info": "제20회 수정",
          "title": "공공주택지구 내 주택 종류별 건설비율",
          "question": "공공주택지구의 공공주택 비율 중 공공임대주택과 공공분양주택을 합한 주택이 공공주택지구 전체 주택 호수의 100분의 50 이상이 되어야 한다.\n1. 공공임대주택: 전체 주택 호수의 100분의 ( ㉠ ) 이상\n2. 공공분양주택: 전체 주택 호수의 100분의 ( ㉡ ) 이하",
          "passage": "",
          "answers": {
            "㉠": "35",
            "㉡": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "13",
          "exam_info": "",
          "title": "공공준주택의 범위 및 요건",
          "question": "1. 준주택 중 대통령령으로 정하는 준주택[( ㉠ )]은 공공임대주택이 될 수 있다.\n가. 기숙사, 다중생활시설, 노인복지주택으로서 전용면적이 ( ㉡ )제곱미터 이하인 것\n나. 오피스텔로서 전용면적이 ( ㉡ )제곱미터 이하이고 상하수도 시설이 갖추어진 전용 입식 ( ㉢ ), 전용 수세식 화장실 및 목욕시설을 갖출 것\n2. ( ㉠ )의 면적은 최저주거기준 중 1인 가구의 최소 주거면적을 만족하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "공공준주택",
            "㉡": "85",
            "㉢": "부엌"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "14",
          "exam_info": "",
          "title": "공공임대주택의 분양전환 정의",
          "question": "'( ㉠ )'라 함은 공공임대주택을 공공주택사업자가 아닌 자에게 매각하는 것을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "분양전환"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "15",
          "exam_info": "",
          "title": "다른 법률과의 관계",
          "question": "공공주택의 건설·공급 및 관리에 관해 이 법에서 정하지 아니한 사항은 「주택법」, 「건축법」 및 「( ㉠ )법」을 적용한다.",
          "passage": "",
          "answers": {
            "㉠": "주택임대차보호"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "16",
          "exam_info": "제26회 수정",
          "title": "공공주택 특별법 제6조의2 - 특별관리지역의 지정 등",
          "question": "1. 국토교통부장관은 공공주택 지구조성사업을 추진하기 위하여 필요한 지역을 공공주택지구로 지정하거나 해제할 수 있다.\n2. 국토교통부장관은 주택지구를 지정하려면 중앙도시계획위원회의 심의를 거쳐야 한다.\n3. 국토교통부장관은 주택지구를 해제할 때 ( ㉠ )만 제곱미터 이상으로서 체계적인 관리계획을 수립하여 관리하지 아니할 경우 ( ㉡ )(이)가 우려되는 지역에 대하여 ( ㉢ )년의 범위에서 특별관리지역으로 지정할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "330",
            "㉡": "난개발",
            "㉢": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "17",
          "exam_info": "",
          "title": "특별관리지역 내 행위 허가 및 이행강제금",
          "question": "1. 특별관리지역 안에서는 건축물의 건축 등의 행위를 할 수 없다. 다만 대통령령으로 정하는 행위에 한정하여 시장, 군수 또는 구청장의 ( ㉠ )을(를) 받아 할 수 있다.\n2. 시장·군수 또는 구청장은 위반 건축물 등에 대하여 시정명령을 할 수 있다.\n3. 시정기간 내에 이행하지 아니한 자에 대하여 ( ㉡ )을(를) 부과한다.",
          "passage": "",
          "answers": {
            "㉠": "허가",
            "㉡": "이행강제금"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "18",
          "exam_info": "",
          "title": "중소규모주택지구 심의 생략 요건",
          "question": "1. 국토교통부장관은 ( ㉠ )지역 안에서 '대통령령으로 정하는 규모' 이하의 주택지구를 지정 또는 변경하는 경우에는 중앙도시계획위원회의 심의를 생략할 수 있다.\n2. 위 1.에서 '대통령령으로 정하는 규모'란 ( ㉡ )만 제곱미터를 말한다.\n3. 다만, 도심 공공주택 복합사업에서 준용하는 '대통령령으로 정하는 규모'란 ( ㉢ )만 제곱미터를 말한다.",
          "passage": "",
          "answers": {
            "㉠": "주거",
            "㉡": "10",
            "㉢": "5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "19",
          "exam_info": "",
          "title": "지구계획 승인 및 사업 미착수 시 조치",
          "question": "1. 공공주택사업자는 공공주택지구계획을 수립하여 국토교통부장관의 ( ㉠ )을(를) 받아야 한다.\n2. 국토교통부장관은 공공주택사업자가 지구계획의 승인을 받은 후 ( ㉡ )년 이내에 지구조성사업에 착수하지 아니하거나 완료할 가능성이 없다고 판단되는 경우에는 다른 공공주택사업자를 지정하여 시행하게 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "승인",
            "㉡": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "20",
          "exam_info": "",
          "title": "지구계획 수립 신청기한 및 준공검사",
          "question": "1. 공공주택사업자는 주택지구가 지정·고시된 날부터 ( ㉠ )년 이내 '지구계획'을 수립하여 국토교통부장관에게 ( ㉡ )을(를) 신청하여야 한다.\n2. 지구계획을 신청하지 아니한 때에는 다른 공공주택사업자로 하여금 지구계획을 수립·신청하게 할 수 있다.\n3. 공공주택사업자는 지구조성사업을 완료한 때에는 지체 없이 ( ㉢ )을(를) 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "승인",
            "㉢": "준공검사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "21",
          "exam_info": "",
          "title": "선수금 및 토지상환채권의 발행",
          "question": "1. 공공주택사업자는 토지를 공급받을 자로부터 대금의 전부 또는 일부를 미리 받을 수 있다.\n2. 공공주택사업자는 토지로 상환하는 채권[( ㉠ )]을 발행할 수 있다.\n3. ( ㉡ )을(를) 받거나 ( ㉠ )을(를) 발행하려는 공공주택사업자는 국토교통부장관의 ( ㉢ )을(를) 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "토지상환채권",
            "㉡": "선수금",
            "㉢": "승인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "22",
          "exam_info": "",
          "title": "기존주택 임차 공급 및 다자녀가구 요건",
          "question": "1. 공공주택사업자는 기존주택을 임차하여 공공임대주택으로 공급할 수 있다.\n2. 지원을 받으려면 임차 전에 임차 규모 등을 포함한 ( ㉠ )을(를) 수립하여 국토교통부장관의 ( ㉡ )을(를) 받아야 한다.\n3. 기존주택은 전용면적 85제곱미터 이하여야 하나, 가구원 수가 5명 이상이거나 미성년자인 ( ㉢ )명 이상의 자녀를 둔 다자녀가구 등은 예외로 한다.",
          "passage": "",
          "answers": {
            "㉠": "사업계획",
            "㉡": "승인",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "23",
          "exam_info": "",
          "title": "공공임대주택 임대료 산정 기준",
          "question": "1. 공공임대주택의 임대료 등 임대조건에 관한 기준은 ( ㉠ )(으)로 정한다.\n2. 장기전세주택으로 공급하는 공공임대주택의 최초 임대보증금은 인근 주택 전세계약금액을 평균한 금액의 ( ㉡ )퍼센트를 초과할 수 없다.\n3. 기존주택등매입임대주택의 최초의 임대료는 주변지역 임대주택의 감정평가금액의 ( ㉢ )퍼센트 이내로 한다.",
          "passage": "",
          "answers": {
            "㉠": "국토교통부령",
            "㉡": "80",
            "㉢": "50"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "24",
          "exam_info": "",
          "title": "입주자 자격 및 우선공급 규정",
          "question": "공공주택의 입주자의 자격, 선정방법 및 입주자 관리에 관한 사항은 ( ㉠ )(으)로 정하며, 공공주택사업자는 주거지원필요계층과 '( ㉡ ) 가구'에 공공주택을 우선 공급하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "국토교통부령",
            "㉡": "다자녀"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "25",
          "exam_info": "제19·25회 수정",
          "title": "임대료 증액청구 한도 및 보증금 분할납부",
          "question": "1. 공공임대주택의 공공주택사업자가 임대료 증액을 청구하는 경우에는 임대료의 100분의 ( ㉠ ) 이내의 범위에서 증액하여야 하며, 증액이 있은 후 ( ㉡ )년 이내에는 증액하지 못한다.\n2. 임대보증금이 증액되는 경우 임차인은 계약을 체결한 날부터 1년 이내에 ( ㉢ )회에 걸쳐 임대보증금의 증액분을 분할하여 납부할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "1",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "26",
          "exam_info": "",
          "title": "임대보증금 및 월 임대료 상호 전환",
          "question": "공공임대주택의 최초의 임대보증금과 월 임대료는 임차인이 동의한 경우에 임대차계약에 따라 ( ㉠ )할 수 있다. 이 경우 최초의 '임대보증금'은 해당 임대주택과 그 부대시설에 대한 ( ㉡ )에서 '주택도시기금의 융자금'을 뺀 금액을 초과할 수 없다.",
          "passage": "",
          "answers": {
            "㉠": "상호 전환",
            "㉡": "건설원가"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "27",
          "exam_info": "",
          "title": "표준임대차계약서 및 분양전환 시 계약기간",
          "question": "1. 공공임대주택에 대한 임대차계약을 체결하려는 자는 ( ㉠ )(으)로 정하는 표준임대차계약서를 사용하여야 한다.\n2. 임대차계약기간이 끝난 후 임대주택을 그 임차인에게 ( ㉡ )할 예정이면 임대차계약기간을 ( ㉢ )년 이내로 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "국토교통부령",
            "㉡": "분양전환",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "28",
          "exam_info": "",
          "title": "이전기관 종사자 등의 공공임대주택 전대 허용",
          "question": "1. 이전기관에 종사하는 사람이 이전하기 이전에 공공임대주택을 공급받아 전대하는 경우로서 공공주택사업자의 ( ㉠ )을(를) 받은 경우에는 전대가 허용된다.\n2. 이전이 완료된 경우에는 전대차계약기간이 종료된 후 ( ㉡ )개월 이내에 입주자를 입주시키거나 입주하여야 하며, 전대차계약기간은 ( ㉢ )년을 넘을 수 없다.",
          "passage": "",
          "answers": {
            "㉠": "동의",
            "㉡": "3",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "29",
          "exam_info": "",
          "title": "공공임대주택 관리 규정의 준용 및 예외",
          "question": "공공임대주택의 관리에 관하여는 「민간임대주택에 관한 특별법」 규정을 준용하되, ( ㉠ )을(를) 위한 시장·군수·구청장의 ( ㉡ )(이)나 관리비와 관련된 ( ㉢ )은(는) 준용하지 않는다.",
          "passage": "",
          "answers": {
            "㉠": "자체관리",
            "㉡": "인가",
            "㉢": "회계감사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "30",
          "exam_info": "제22회 수정",
          "title": "공공임대주택의 임대의무기간",
          "question": "공공주택사업자는 공공임대주택을 ( ㉠ )년 이상의 범위에서 임대의무기간이 지나지 아니하면 매각할 수 없다.\n1. 영구임대주택 50년, 국민임대주택 30년, 행복주택 30년, 통합공공임대주택 ( ㉡ )년, 장기전세주택 20년\n2. 그 외 공공임대주택 중 임대차계약기간을 ( ㉢ )년 이상 10년 미만으로 정하여 신고한 주택은 ( ㉢ )년",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "30",
            "㉢": "6"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "31",
          "exam_info": "제27회",
          "title": "우선 분양전환 자격 통보 및 계약 체결 기한",
          "question": "공공주택사업자는 공공건설임대주택의 임대의무기간이 지난 후 임차인에게 우선 분양전환에 관한 사항을 통보하여야 한다. 이 경우 우선 분양전환 자격이 있다고 통보받은 임차인이 우선 분양전환에 응하려는 경우에는 통보를 받은 후 ( ㉠ )개월(임대의무기간이 10년인 공공건설임대주택의 경우에는 12개월) 이내에 우선 분양전환 계약을 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "6"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "32",
          "exam_info": "",
          "title": "분양전환가격 산정을 위한 감정평가 및 이의신청",
          "question": "1. 우선 분양전환가격 산정을 위한 감정평가는 시장·군수·구청장이 감정평가법인을 선정하여 시행한다.\n2. 임차인 과반수 이상의 동의를 받은 임차인[( ㉠ )]이 이의신청을 하는 경우 시장·군수·구청장은 한 차례만 재평가하게 할 수 있다.\n3. 매각 시점이 감정평가가 완료된 날부터 ( ㉡ )년이 지난 때에는 매각가격을 재산정할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "임차인대표회의",
            "㉡": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "33",
          "exam_info": "",
          "title": "장기수선계획 수립 대상 규모",
          "question": "공공임대주택을 건설한 공공주택사업자는 공용부분 등에 대하여 ( ㉠ )을(를) 수립하여 사용검사를 신청할 때 함께 제출하고, ( ㉡ )에 갖춰 놓아야 한다.\n1. ( ㉢ )세대 이상의 공동주택\n2. 승강기가 설치된 공동주택\n3. 중앙집중식 난방방식의 공동주택",
          "passage": "",
          "answers": {
            "㉠": "장기수선계획",
            "㉡": "관리사무소",
            "㉢": "300"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "34",
          "exam_info": "",
          "title": "특별수선충당금 적립시기 및 요율",
          "question": "1. 공공주택사업자가 임대의무기간이 지난 공공건설임대주택을 분양전환하는 경우에는 특별수선충당금을 최초로 구성되는 ( ㉠ )에 넘겨주어야 한다.\n2. 특별수선충당금은 사용검사일부터 ( ㉡ )년이 지난 날이 속하는 달부터 매달 적립한다.\n3. 영구임대, 국민임대, 행복주택, 통합공공임대, 장기전세주택의 적립요율은 표준건축비의 1만분의 ( ㉢ )이다.",
          "passage": "",
          "answers": {
            "㉠": "입주자대표회의",
            "㉡": "1",
            "㉢": "4"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "35",
          "exam_info": "제19회",
          "title": "공공주택 특별법 제50조의4 - 특별수선충당금 적립 및 인계",
          "question": "300세대 이상의 공동주택 등 대통령령으로 정하는 규모에 해당하는 공공임대주택의 공공주택사업자는 주요 시설을 교체하고 보수하는 데에 필요한 ( ㉠ )을(를) 적립하여야 하며, 분양전환하는 경우에는 입주자대표회의에 넘겨주어야 한다.",
          "passage": "",
          "answers": {
            "㉠": "특별수선충당금"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "36",
          "exam_info": "",
          "title": "공공주택 정보체계 구축 및 연계",
          "question": "국토교통부장관은 공공주택의 원활한 공급 및 관리를 위하여 공공주택의 입주자 모집 및 관리에 관한 사항을 관리할 수 있는 ( ㉠ )을(를) 구축·운영할 수 있으며, 「사회복지사업법」에 따른 ( ㉡ )와(과) 전자적으로 연계하여 활용할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "정보체계",
            "㉡": "정보시스템"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 05 건축법",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 건축법",
      "type": "short",
      "total_count": 108,
      "updated_at": "2026-08-23T07:08:28.431Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "제17·25회 수정",
          "title": "건축법의 목적 및 연립주택의 정의",
          "question": "1. 이 법은 건축물의 대지·구조·설비 기준 및 용도 등을 정하여 건축물의 ( ㉠ )·기능·( ㉡ ) 및 미관을 향상시킴으로써 공공복리의 증진에 이바지하는 것을 목적으로 한다.\n2. '연립주택'은 주택으로 쓰는 1개 동의 ( ㉢ ) 합계가 660제곱미터를 초과하고, 층수가 4개 층 이하인 건축물을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "안전",
            "㉡": "환경",
            "㉢": "바닥면적"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "제18·19회 객관식 수정",
          "title": "건축물, 고층건축물, 초고층 및 준초고층 건축물의 정의",
          "question": "1. '건축물'이란 토지에 정착하는 공작물 중 ( ㉠ )와(과) 기둥 또는 벽이 있는 것과 이에 딸린 시설물, 지하나 고가의 공작물에 설치하는 사무소·공연장·점포·차고·창고, 그 밖에 대통령령으로 정하는 것을 말한다.\n2. '고층건축물'이란 층수가 30층 이상이거나 높이가 ( ㉡ )미터 이상인 건축물을 말한다.\n3. '초고층 건축물'이란 층수가 50층 이상이거나 높이가 200미터 이상인 건축물을 말한다.\n4. '( ㉢ )'(이)란 고층건축물 중 초고층 건축물이 아닌 것을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "지붕",
            "㉡": "120",
            "㉢": "준초고층 건축물"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "",
          "title": "한옥의 정의 및 주요 구조",
          "question": "'한옥'이란 「한옥 등 건축자산의 진흥에 관한 법률」 제2조 제2호에 따른 '한옥'을 말하며, 주요 구조가 기둥·( ㉠ ) 및 ( ㉡ )(으)로 된 목구조로서 우리나라 전통양식이 반영된 건축물 및 그 부속건축물을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "보",
            "㉡": "한식지붕틀"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "",
          "title": "다중이용 건축물의 요건",
          "question": "다중이용 건축물에는 불특정한 다수의 사람들이 이용하는 건축물로서 문화 및 집회시설[( ㉠ ) 및 식물원은 제외한다], 운수시설 중 ( ㉡ ) 등의 용도로 쓰는 바닥면적의 합계가 5천 제곱미터 이상인 건축물 및 ( ㉢ )층 이상인 건축물 등이 있다.",
          "passage": "",
          "answers": {
            "㉠": "동물원",
            "㉡": "여객용 시설",
            "㉢": "16"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "",
          "title": "준다중이용 건축물의 요건 및 구조안전 확인",
          "question": "1. '준다중이용 건축물'이란 다중이용 건축물 외의 건축물로서 문화 및 집회시설(동물원 및 식물원은 제외한다), 종교시설, 판매시설, 운수시설 중 여객용 시설, 의료시설 중 종합병원, 노유자시설, 숙박시설 중 관광숙박시설, 교육연구시설, 운동시설, ( ㉠ ), 관광휴게시설, 장례시설의 용도로 쓰는 바닥면적의 합계가 ( ㉡ )천 제곱미터 이상인 건축물을 말한다.\n2. 준다중이용 건축물 및 다중이용 건축물의 설계자는 해당 건축물에 대한 구조의 안전을 확인하는 경우에는 ( ㉢ )의 협력을 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "위락시설",
            "㉡": "1",
            "㉢": "건축구조기술사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "제17회 객관식 수정, 제27회",
          "title": "부속구조물, 거실, 리모델링, 대지의 정의",
          "question": "1. '부속건축물'이란 같은 대지에서 주된 건축물과 분리된 부속용도의 건축물로서 주된 건축물을 이용 또는 관리하는 데에 필요한 건축물을 말한다.\n2. '부속구조물'이란 건축물의 안전·기능·환경 등을 향상시키기 위하여 건축물에 추가적으로 설치하는 환기시설물 등 대통령령으로 정하는 구조물[급기 및 배기를 위한 건축 구조물의 개구부인 ( ㉠ )]을(를) 말한다.\n3. '거실'이란 건축물 안에서 거주, 집무, 작업, 집회, 오락, 그 밖에 이와 유사한 목적을 위하여 사용되는 방을 말한다.\n4. '리모델링'이란 건축물의 노후화를 억제하거나 기능 향상 등을 위하여 대수선하거나 건축물의 일부를 증축 또는 ( ㉡ )하는 행위를 말한다.\n5. '대지'란 「공간정보의 구축 및 관리 등에 관한 법률」에 따라 각 ( ㉢ )(으)로 나눈 토지를 말한다.",
          "passage": "",
          "answers": {
            "㉠": "환기구",
            "㉡": "개축",
            "㉢": "필지"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "제17회 객관식 수정",
          "title": "지하층의 정의",
          "question": "지하층은 건축물의 바닥이 ( ㉠ ) 아래에 있는 층으로서 바닥에서 ( ㉠ )까지 ( ㉡ )이(가) 해당 층 높이의 2분의 1 이상인 것을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "지표면",
            "㉡": "평균높이"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "",
          "title": "주요구조부의 정의",
          "question": "주요구조부란 ( ㉠ ), 기둥, 바닥, 보, 지붕틀 및 주계단을 말한다. 다만 사이기둥, 최하층 바닥, 작은 보, 차양, ( ㉡ )계단 등 건축물의 구조상 중요하지 아니한 부분은 제외한다.",
          "passage": "",
          "answers": {
            "㉠": "내력벽",
            "㉡": "옥외"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "제17회 객관식 수정",
          "title": "설계자, 공사감리자, 관계전문기술자의 정의",
          "question": "1. ( ㉠ )(이)란 자기의 책임(보조자의 도움을 받는 경우를 포함한다)으로 설계도서를 작성하고 그 설계도서에서 의도하는 바를 해설하며, 지도하고 자문에 응하는 자를 말한다.\n2. ( ㉡ )(이)란 자기의 책임(보조자의 도움을 받는 경우를 포함한다)으로 건축물, 건축설비 또는 공작물이 설계도서의 내용대로 시공되는지를 확인하고 품질관리·공사관리·안전관리 등에 대하여 지도·감독하는 자를 말한다.\n3. ( ㉢ )(이)란 건축물의 구조·설비 등 건축물과 관련된 전문기술자격을 보유하고 설계와 공사감리에 참여하여 설계자 및 공사감리자와 협력하는 자를 말한다.",
          "passage": "",
          "answers": {
            "㉠": "설계자",
            "㉡": "공사감리자",
            "㉢": "관계전문기술자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "10",
          "exam_info": "",
          "title": "제조업자 및 유통업자의 정의와 의무",
          "question": "1. '제조업자'란 건축물의 건축, 대수선, 용도변경, 건축설비의 설치 또는 공작물의 축조 등에 필요한 ( ㉠ )을(를) 제조하는 사람을 말한다.\n2. '유통업자'란 건축물의 건축, 대수선, 용도변경, 건축설비의 설치 또는 공작물의 축조에 필요한 ( ㉠ )을(를) 판매하거나 공사현장에 ( ㉡ )하는 사람을 말한다.\n3. 제조업자 및 유통업자는 건축물의 안전과 기능 등에 지장을 주지 아니하도록 ( ㉠ )을(를) 제조·보관 및 유통하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "건축자재",
            "㉡": "납품"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "11",
          "exam_info": "제21회",
          "title": "설계도서의 정의",
          "question": "'설계도서'란 건축물의 건축등에 관한 공사용 도면, ( ㉠ ), ( ㉡ ), 그 밖에 국토교통부령으로 정하는 공사에 필요한 서류를 말한다.",
          "passage": "",
          "answers": {
            "㉠": "구조계산서",
            "㉡": "시방서"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "12",
          "exam_info": "제23·26회 수정",
          "title": "발코니의 정의",
          "question": "'( ㉠ )'(이)란 건축물의 내부와 외부를 연결하는 ( ㉡ )(으)로서 전망이나 휴식 등의 목적으로 건축물 ( ㉢ )에 접하여 부가적으로 설치되는 공간을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "발코니",
            "㉡": "완충공간",
            "㉢": "외벽"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "13",
          "exam_info": "",
          "title": "내수재료, 내화구조, 방화구조의 정의",
          "question": "1. 내수재료는 인조석, ( ㉠ ) 등 내수성을 가진 재료로서 국토교통부령으로 정하는 재료를 말한다.\n2. ( ㉡ )구조는 화재에 견딜 수 있는 성능을 가진 구조로서 국토교통부령으로 정하는 기준에 적합한 구조를 말한다.\n3. ( ㉢ )구조는 화염의 확산을 막을 수 있는 성능을 가진 구조로서 국토교통부령으로 정하는 기준에 적합한 구조를 말한다.",
          "passage": "",
          "answers": {
            "㉠": "콘크리트",
            "㉡": "내화",
            "㉢": "방화"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "14",
          "exam_info": "",
          "title": "실내건축의 정의",
          "question": "'( ㉠ )'란 건축물의 실내를 안전하고 쾌적하며 효율적으로 사용하기 위하여 내부 공간을 ( ㉡ )(으)로 구획하거나 실내에 설치하는 난간, 창호 및 출입문의 재료 또는 장식을 설치하는 것을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "실내건축",
            "㉡": "칸막이"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "15",
          "exam_info": "",
          "title": "특수구조 건축물의 정의",
          "question": "'특수구조 건축물'이란 다음에 해당하는 건축물을 말한다.\n1. 한쪽 끝은 고정되고 다른 끝은 지지되지 아니한 구조로 된 보·차양 등이 외벽(외벽이 없는 경우에는 외곽기둥을 말한다)의 중심선으로부터 ( ㉠ )미터 이상 돌출된 건축물\n2. 기둥과 기둥 사이의 거리가 ( ㉡ )미터 이상인 건축물\n3. 무량판 구조를 가진 건축물로서 무량판 구조인 어느 하나의 층에 수직으로 배치된 주요구조부의 전체 단면적에서 보가 없이 배치된 기둥의 전체 단면적이 차지하는 비율이 ( ㉢ )분의 1 이상인 건축물",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "20",
            "㉢": "4"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "16",
          "exam_info": "제22회 수정",
          "title": "건축물의 유지·관리 및 결합건축 정의",
          "question": "1. '건축물의 유지·관리'란 건축물의 소유자나 ( ㉠ )이(가) 사용승인된 건축물의 대지, 구조, 설비 및 용도 등을 지속적으로 유지하기 위하여 건축물이 ( ㉡ )될 때까지 관리하는 행위를 말한다.\n2. '결합건축'이란 ( ㉢ )을(를) 개별 대지마다 적용하지 아니하고, 2개 이상의 대지를 대상으로 통합적용하여 건축물을 건축하는 것을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "관리자",
            "㉡": "해체",
            "㉢": "용적률"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "17",
          "exam_info": "",
          "title": "건축물의 건축 (신축, 증축, 이전) 정의",
          "question": "1. 신축: 건축물이 없는 대지(기존 건축물이 해체되거나 멸실된 대지를 포함한다)에 새로 건축물을 축조하는 것[( ㉠ )만 있는 대지에 새로 주된 건축물을 축조하는 것을 포함하되, 개축 또는 재축하는 것은 제외한다]을 말한다.\n2. 증축: 기존 건축물이 있는 대지에서 건축물의 건축면적, 연면적, 층수 또는 ( ㉡ )을(를) 늘리는 것을 말한다.\n3. 이전: 건축물의 ( ㉢ )을(를) 해체하지 아니하고 같은 대지의 다른 위치로 옮기는 것을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "부속건축물",
            "㉡": "높이",
            "㉢": "주요구조부"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "18",
          "exam_info": "",
          "title": "개축 및 재축의 정의",
          "question": "1. 개축: 기존 건축물의 전부 또는 일부[내력벽, 기둥, 보, 지붕틀(한옥의 경우에는 지붕틀의 범위에서 ( ㉠ )은(는) 제외한다) 중 셋 이상이 포함되는 경우를 말한다]를 ( ㉡ )하고 그 대지에 종전과 같은 규모의 범위에서 건축물을 다시 축조하는 것을 말한다.\n2. 재축: 건축물이 천재지변이나 그 밖의 재해로 멸실된 경우 그 대지에 ( ㉢ ) 합계는 종전 규모 이하로 하는 등 법령 요건을 모두 갖추어 다시 축조하는 것을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "서까래",
            "㉡": "해체",
            "㉢": "연면적"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "19",
          "exam_info": "",
          "title": "대수선의 범주",
          "question": "다음은 대수선에 해당한다.\n1. 내력벽을 증설 또는 해체하거나 그 벽면적을 ( ㉠ )제곱미터 이상 수선 또는 변경하는 것\n2. 기둥, 보, 지붕틀을 증설 또는 해체하거나 세 개 이상 수선 또는 변경하는 것\n3. 방화벽, 방화구획, 피난계단, 특별피난계단을 증설·해체·수선·변경하는 것\n4. ( ㉡ )주택의 가구 간 경계벽 또는 다세대주택의 세대 간 경계벽을 증설·해체·수선·변경하는 것\n5. 건축물의 외벽에 사용하는 ( ㉢ )을(를) 증설·해체하거나 벽면적 30제곱미터 이상 수선·변경하는 것",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "다가구",
            "㉢": "마감재료"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "20",
          "exam_info": "제25회 수정",
          "title": "기숙사의 구별 (일반기숙사, 임대형 기숙사)",
          "question": "1. 일반기숙사: 학교 또는 공장 등의 학생 또는 종업원 등을 위해 사용하는 것으로서 해당 기숙사의 ( ㉠ )시설 이용 세대수가 전체 세대수의 ( ㉡ )퍼센트 이상인 것\n2. 임대형 기숙사: 공공주택사업자 또는 임대사업자가 임대사업에 사용하는 것으로서 임대 목적으로 제공하는 실이 ( ㉢ )실 이상이고 해당 기숙사의 ( ㉠ )시설 이용 세대수가 전체 세대수의 ( ㉡ )퍼센트 이상인 것",
          "passage": "",
          "answers": {
            "㉠": "공동취사",
            "㉡": "50",
            "㉢": "20"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "21",
          "exam_info": "",
          "title": "건축물의 용도 구분",
          "question": "1. 여객자동차터미널, 철도시설, 항만시설, 공항시설은 그 용도가 ( ㉠ )에 속한다.\n2. 금융업소, 사무소, 부동산중개사무소 등으로서 같은 건축물에 해당 용도로 쓰는 바닥면적의 합계가 30제곱미터 미만인 것은 ( ㉡ )에 속한다.\n3. 동물화장시설, 동물건조장시설 및 동물 전용의 납골시설은 ( ㉢ ) 관련 시설에 속한다.",
          "passage": "",
          "answers": {
            "㉠": "운수시설",
            "㉡": "제1종 근린생활시설",
            "㉢": "묘지"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "22",
          "exam_info": "",
          "title": "오피스텔 등 준주택 및 공공준주택",
          "question": "오피스텔은 ( ㉠ )시설 중 일반업무시설에 속하며, 주택법상 준주택에 속하고 ( ㉡ )을(를) 주로 하며 숙식을 할 수 있는 건축물이다. 또한 공공주택 특별법상 ( ㉢ )이(가) 될 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "업무",
            "㉡": "숙식",
            "㉢": "공공준주택"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "23",
          "exam_info": "",
          "title": "건축법 적용 배제 건축물",
          "question": "다음 건축물에는 건축법을 적용하지 아니한다.\n1. 「문화유산의 보존 및 활용에 관한 법률」에 따른 ( ㉠ )문화유산이나 임시지정문화유산 등\n2. 철도나 궤도의 선로 부지에 있는 운전보안시설, 플랫폼 등\n3. 고속도로 통행료 징수시설\n4. 컨테이너를 이용한 간이창고(공장 용도 대지, 이동 쉬운 것)\n5. 「하천법」에 따른 하천구역 내의 ( ㉡ )",
          "passage": "",
          "answers": {
            "㉠": "지정",
            "㉡": "수문조작실"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "24",
          "exam_info": "",
          "title": "건축위원회 및 전문위원회의 설치",
          "question": "1. 국토교통부장관, 시·도지사 및 시장·군수·구청장은 건축법 관련 사항 조사·심의 등을 위해 각각 ( ㉠ )을(를) 두어야 한다.\n2. 국토교통부장관이 설치하는 건축위원회에는 ( ㉡ )전문위원회를 둘 수 있고, 시·도 및 시·군·구에 설치하는 건축위원회에는 ( ㉢ )전문위원회를 둘 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "건축위원회",
            "㉡": "건축분쟁",
            "㉢": "건축민원"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "25",
          "exam_info": "",
          "title": "건축위원회 회의록의 공개 기한",
          "question": "허가권자 등은 건축위원회 심의를 신청한 자가 회의록 공개를 요청하는 경우 심의 결과를 통보한 날부터 ( ㉠ )개월까지 공개를 요청한 자에게 열람 또는 사본을 제공하는 방법으로 공개하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "6"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "26",
          "exam_info": "",
          "title": "중앙 및 지방 건축위원회의 인원 구성",
          "question": "1. 중앙건축위원회는 위원장 및 부위원장 각 1명을 포함하여 ( ㉠ )명 이내의 위원으로 구성한다.\n2. 지방건축위원회는 위원장 및 부위원장 각 1명을 포함하여 25명 이상 ( ㉡ )명 이하의 위원으로 구성한다.\n3. 지방건축위원회는 다중이용 건축물 및 ( ㉢ ) 건축물의 구조안전에 관한 사항 등에 대한 심의 등을 한다.",
          "passage": "",
          "answers": {
            "㉠": "80",
            "㉡": "150",
            "㉢": "특수구조"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "27",
          "exam_info": "",
          "title": "건축분쟁전문위원회의 설치",
          "question": "건축물 건축 등과 관련된 분쟁의 조정 및 ( ㉠ )을(를) 하기 위해 국토교통부에 ( ㉡ )을(를) 둔다.",
          "passage": "",
          "answers": {
            "㉠": "재정",
            "㉡": "건축분쟁전문위원회"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "28",
          "exam_info": "",
          "title": "건축분쟁전문위원회 구성 및 의결 요건",
          "question": "1. 조정은 3명의 위원으로 구성되는 조정위원회에서 하고, 재정은 ( ㉠ )명의 위원으로 구성되는 재정위원회에서 한다.\n2. 재정위원회에는 법조 경력 6년 이상인 위원이 ( ㉡ )명 이상 포함되어야 한다.\n3. 조정위원회와 재정위원회의 회의는 구성원 ( ㉢ )의 출석으로 열고 출석위원 과반수의 찬성으로 의결한다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "1",
            "㉢": "전원"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "29",
          "exam_info": "",
          "title": "건축분쟁전문위원회 조정의 효력",
          "question": "1. 조정위원회는 조정안을 제시받은 날부터 ( ㉠ )일 이내에 수락 여부를 통지받아야 한다.\n2. 당사자가 조정안을 수락하고 ( ㉡ )에 기명날인하면 그 내용은 ( ㉢ )와(과) 동일한 효력을 갖는다.",
          "passage": "",
          "answers": {
            "㉠": "15",
            "㉡": "조정서",
            "㉢": "재판상 화해"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "30",
          "exam_info": "",
          "title": "건축분쟁전문위원회 재정의 효력",
          "question": "재정위원회가 재정을 한 경우 재정 문서의 ( ㉠ )이(가) 당사자에게 송달된 날부터 ( ㉡ )일 이내에 소송이 제기되지 아니하거나 철회되면 그 재정 내용은 ( ㉢ )와(과) 동일한 효력을 갖는다.",
          "passage": "",
          "answers": {
            "㉠": "정본",
            "㉡": "60",
            "㉢": "재판상 화해"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "31",
          "exam_info": "",
          "title": "건축분쟁전문위원회 재정신청 시 시효 중단 및 사무 위탁",
          "question": "1. 당사자가 ( ㉠ )에 불복하여 소송을 제기한 경우 시효의 중단과 제소기간을 산정할 때에는 ( ㉡ )을(를) 재판상의 청구로 본다.\n2. 국토교통부장관은 분쟁위원회의 운영 및 사무처리를 ( ㉢ )에 위탁한다.",
          "passage": "",
          "answers": {
            "㉠": "재정",
            "㉡": "재정신청",
            "㉢": "국토안전관리원"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "32",
          "exam_info": "",
          "title": "상업지역 및 준주거지역 건축기준(용적률) 완화",
          "question": "상업지역 또는 ( ㉠ )지역에서 건축허가를 받아 건축하는 ( ㉡ )세대 이상 300세대 미만인 공동주택에 주민공동시설을 설치하는 경우에는 ( ㉢ )을(를) 완화하여 적용한다.",
          "passage": "",
          "answers": {
            "㉠": "준주거",
            "㉡": "200",
            "㉢": "용적률"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "33",
          "exam_info": "",
          "title": "부유식 건축물 완화 적용",
          "question": "공유수면 위에 고정된 인공대지를 설치하고 그 위에 설치한 건축물[( ㉠ ) 건축물]은 대지와 도로의 관계, ( ㉡ ) 등에 관한 규정을 달리 적용할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "부유식",
            "㉡": "건축선"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "34",
          "exam_info": "제24회 객관식 수정",
          "title": "건축허가의 거부 사유",
          "question": "1. 허가권자는 건축허가를 하고자 하는 때에 ( ㉠ ) 규정의 준수 여부를 확인하여야 한다.\n2. 건축위원회 심의를 거쳐 ( ㉡ )시설이나 숙박시설 또는 ( ㉢ )지구 등 상습 침수지역의 지하층 거실 설치에 대하여 건축허가를 하지 아니할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "한국건축",
            "㉡": "위락",
            "㉢": "자연재해위험개선"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "35",
          "exam_info": "",
          "title": "건축신고 대상",
          "question": "1. ( ㉠ )의 합계가 85제곱미터 이내의 증축·개축·재축[3층 이상은 연면적의 ( ㉡ )분의 1 이내]\n2. 연면적 합계가 100제곱미터 이하인 건축물의 건축\n3. 연면적이 200제곱미터 미만이고 3층 미만인 건축물의 ( ㉢ )",
          "passage": "",
          "answers": {
            "㉠": "바닥면적",
            "㉡": "10",
            "㉢": "대수선"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "36",
          "exam_info": "제20회 수정",
          "title": "건축신고 및 심의 효력 기한",
          "question": "1. 건축신고를 한 자가 신고일부터 ( ㉠ )년 이내에 공사에 착수하지 아니하면 그 신고의 효력은 없어진다.\n2. 건축위원회의 심의를 받은 자가 심의 결과를 통지받은 날부터 ( ㉡ )년 이내에 건축허가를 신청하지 아니하면 건축위원회 심의의 효력이 상실된다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "37",
          "exam_info": "",
          "title": "허가대상 가설건축물 요건",
          "question": "1. ( ㉠ )시설 및 ( ㉠ )시설 예정지에서 가설건축물을 건축하려는 자는 허가를 받아야 한다.\n2. 요건: ( ㉡ )층 이하일 것, 철근콘크리트조가 아닐 것, 존치기간은 ( ㉢ )년 이내일 것, 분양 목적이 아닐 것",
          "passage": "",
          "answers": {
            "㉠": "도시·군계획",
            "㉡": "4",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "38",
          "exam_info": "",
          "title": "건축시공 및 상세시공도면 작성",
          "question": "1. 공사시공자는 설계도서가 불합리하면 건축주와 ( ㉠ )의 동의를 받아 서면으로 설계자에게 변경을 요청할 수 있다.\n2. 연면적 합계가 ( ㉡ )천 제곱미터 이상인 건축공사의 ( ㉠ )(으)로부터 ( ㉢ )을(를) 작성하도록 요청을 받으면 이를 작성하여 ( ㉠ )의 확인을 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "공사감리자",
            "㉡": "5",
            "㉢": "상세시공도면"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "39",
          "exam_info": "",
          "title": "현장관리인 지정",
          "question": "건설사업자가 시공하지 않는 건축물의 건축주는 공사 현장의 공정 및 안전을 관리하기 위하여 건설기술인 1명을 ( ㉠ )(으)로 지정하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "현장관리인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "40",
          "exam_info": "",
          "title": "사진 및 동영상 촬영 대상 건축물",
          "question": "공동주택, 다중이용 건축물, 특수구조 건축물, 필로티형식 건축물 중 ( ㉢ )층 이상이고 필로티 비율이 ( ㉡ ) 이상인 건축물의 ( ㉠ )은(는) 공사 정해진 진도마다 사진 및 동영상을 촬영·보관하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "공사시공자",
            "㉡": "1/2",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "41",
          "exam_info": "",
          "title": "업무정지 처분 및 청문",
          "question": "1. ( ㉠ )이(가) 다중이용 건축물 등에 대하여 중대한 과실로 인명 피해를 발생시킨 경우 ( ㉡ )년 이내의 기간 동안 업무정지를 명할 수 있다.\n2. 업무정지처분을 하려는 경우에는 ( ㉢ )을(를) 실시하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "건축관계자등",
            "㉡": "1",
            "㉢": "청문"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "42",
          "exam_info": "",
          "title": "허가권자가 공사감리자를 지정하는 소규모 건축물",
          "question": "소규모 건축물 및 주택 중 아파트, 연립주택, 다세대주택, ( ㉠ )주택, 다가구주택 등은 ( ㉡ )이(가) 공사감리자를 지정하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "단독",
            "㉡": "허가권자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "43",
          "exam_info": "",
          "title": "허가권자 공사감리자 지정 및 감리비용 지급",
          "question": "1. ( ㉠ )은(는) 명부를 작성·관리하고 그 명부에서 공사감리자를 지정하여야 한다.\n2. 건축주는 감리비용이 명시된 ( ㉡ )을(를) 허가권자에게 제출하고, ( ㉢ )을(를) 신청하는 때에 감리비용을 지급해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "시·도지사",
            "㉡": "감리계약서",
            "㉢": "사용승인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "44",
          "exam_info": "",
          "title": "건축 종합민원실 설치",
          "question": "관할 지자체장은 건축허가, 건축신고, 사용승인 등 민원을 종합적으로 접수·처리할 수 있는 ( ㉠ )을(를) 설치·운영하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "민원실"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "45",
          "exam_info": "",
          "title": "옹벽 등의 설치 기준",
          "question": "1. 경사도가 1 : ( ㉠ ) 이상으로서 높이가 ( ㉡ )미터 이상인 부분에는 옹벽을 설치해야 한다.\n2. 옹벽의 높이가 ( ㉢ )미터 이상인 경우에는 콘크리트구조로 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "1.5",
            "㉡": "1",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "46",
          "exam_info": "제18회 수정",
          "title": "대지의 조경 의무 기준",
          "question": "면적이 ( ㉠ )제곱미터 이상인 대지에 건축을 하는 건축주는 조경 등의 조치를 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "200"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "47",
          "exam_info": "",
          "title": "도로의 정의 및 소요너비",
          "question": "1. 도로란 보행과 자동차 통행이 가능한 너비 ( ㉠ )미터 이상의 도로나 예정도로를 말한다.\n2. 자동차 통행 곤란 구간 너비: ( ㉡ )미터 이상\n3. 막다른 도로 길이가 35미터 이상인 경우 너비: 6미터[도시지역 외 읍·면은 ( ㉢ )미터]",
          "passage": "",
          "answers": {
            "㉠": "4",
            "㉡": "3",
            "㉢": "4"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "48",
          "exam_info": "제20·22·24회 수정",
          "title": "대지와 도로의 접도 관계 특례",
          "question": "1. 건축물의 대지는 2미터 이상이 도로에 접하여야 한다.\n2. 연면적 합계가 2천 제곱미터 이상인 건축물[( ㉠ ) 제외]의 대지는 너비 ( ㉡ )미터 이상의 도로에 ( ㉢ )미터 이상 접하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "작물재배사",
            "㉡": "6",
            "㉢": "4"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "49",
          "exam_info": "",
          "title": "건축선의 정의 및 지정 기준",
          "question": "1. 건축물과 대지의 경계선을 ( ㉠ )(이)라 한다.\n2. 소요너비 미달 도로에서는 그 ( ㉡ )로부터 소요너비의 2분의 1 후퇴한 선을 건축선으로 본다.\n3. 경사지·하천 등이 있는 쪽은 그 ( ㉢ )에서 소요너비만큼 후퇴한 선으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "건축선",
            "㉡": "중심선",
            "㉢": "도로경계선"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "50",
          "exam_info": "제19회 수정",
          "title": "도로모퉁이에서의 건축선 후퇴",
          "question": "8미터 미만인 도로 모퉁이 부분의 건축선은 ( ㉠ )로부터 규정된 거리를 후퇴한 점을 연결한 선으로 한다. 이때 작은 도로(4~6m)와 작은 도로(4~6m)가 90도 미만으로 교차 시 후퇴 거리는 ( ㉡ )미터이며, 이렇게 지정된 선과 도로 사이 면적은 ( ㉢ )면적에서 제외한다.",
          "passage": "",
          "answers": {
            "㉠": "교차점",
            "㉡": "2",
            "㉢": "대지"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "51",
          "exam_info": "",
          "title": "지정 건축선 지정 절차 및 대지면적 산정",
          "question": "1. ( ㉠ )지역에는 ( ㉡ )미터 이하의 범위에서 건축선을 따로 지정할 수 있다.\n2. 지정 건축선을 지정하려면 ( ㉢ )일 이상 공고하고 의견을 들어야 한다.\n3. 지정 건축선과 도로 사이 면적은 대지면적에서 제외되지 않는다.",
          "passage": "",
          "answers": {
            "㉠": "도시",
            "㉡": "4",
            "㉢": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "52",
          "exam_info": "제19회 객관식 및 주관식 수정",
          "title": "건축선에 의한 건축제한",
          "question": "1. 건축물과 ( ㉠ )은(는) 건축선의 수직면을 넘어서는 아니 된다. 단, 지표 아래는 예외로 한다.\n2. ( ㉡ )(으)로부터 높이 ( ㉢ )미터 이하에 있는 출입구, 창문 등은 열고 닫을 때 건축선의 수직면을 넘지 아니하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "담장",
            "㉡": "도로면",
            "㉢": "4.5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "53",
          "exam_info": "",
          "title": "옹벽 등의 설치 기준",
          "question": "1. 경사도가 1 : ( ㉠ ) 이상으로서 높이가 ( ㉡ )미터 이상인 부분에는 옹벽을 설치해야 한다.\n2. 옹벽의 높이가 ( ㉢ )미터 이상인 경우에는 콘크리트구조로 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "1.5",
            "㉡": "1",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "54",
          "exam_info": "제18회 수정",
          "title": "대지의 조경 의무 기준",
          "question": "면적이 ( ㉠ )제곱미터 이상인 대지에 건축을 하는 건축주는 조경 등의 조치를 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "200"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "55",
          "exam_info": "",
          "title": "도로의 정의 및 소요너비",
          "question": "1. 도로란 보행과 자동차 통행이 가능한 너비 ( ㉠ )미터 이상의 도로나 예정도로를 말한다.\n2. 자동차 통행 곤란 구간 너비: ( ㉡ )미터 이상\n3. 막다른 도로 길이가 35미터 이상인 경우 너비: 6미터[도시지역 외 읍·면은 ( ㉢ )미터]",
          "passage": "",
          "answers": {
            "㉠": "4",
            "㉡": "3",
            "㉢": "4"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "56",
          "exam_info": "제20·22·24회 수정",
          "title": "대지와 도로의 접도 관계 특례",
          "question": "1. 건축물의 대지는 2미터 이상이 도로에 접하여야 한다.\n2. 연면적 합계가 2천 제곱미터 이상인 건축물[( ㉠ ) 제외]의 대지는 너비 ( ㉡ )미터 이상의 도로에 ( ㉢ )미터 이상 접하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "작물재배사",
            "㉡": "6",
            "㉢": "4"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "57",
          "exam_info": "",
          "title": "건축선의 정의 및 지정 기준",
          "question": "1. 건축물과 대지의 경계선을 ( ㉠ )(이)라 한다.\n2. 소요너비 미달 도로에서는 그 ( ㉡ )(으)로부터 소요너비의 2분의 1 후퇴한 선을 건축선으로 본다.\n3. 경사지·하천 등이 있는 쪽은 그 ( ㉢ )에서 소요너비만큼 후퇴한 선으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "건축선",
            "㉡": "중심선",
            "㉢": "도로경계선"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "58",
          "exam_info": "제19회 수정",
          "title": "도로모퉁이에서의 건축선 후퇴",
          "question": "8미터 미만인 도로 모퉁이 부분의 건축선은 ( ㉠ )(으)로부터 규정된 거리를 후퇴한 점을 연결한 선으로 한다. 이때 작은 도로(4~6m)와 작은 도로(4~6m)가 90도 미만으로 교차 시 후퇴 거리는 ( ㉡ )미터이며, 이렇게 지정된 선과 도로 사이 면적은 ( ㉢ )면적에서 제외한다.",
          "passage": "",
          "answers": {
            "㉠": "교차점",
            "㉡": "2",
            "㉢": "대지"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "59",
          "exam_info": "",
          "title": "지정 건축선 지정 절차 및 대지면적 산정",
          "question": "1. ( ㉠ )지역에는 ( ㉡ )미터 이하의 범위에서 건축선을 따로 지정할 수 있다.\n2. 지정 건축선을 지정하려면 ( ㉢ )일 이상 공고하고 의견을 들어야 한다.\n3. 지정 건축선과 도로 사이 면적은 대지면적에서 제외되지 않는다.",
          "passage": "",
          "answers": {
            "㉠": "도시",
            "㉡": "4",
            "㉢": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "60",
          "exam_info": "제19회 객관식 및 주관식 수정",
          "title": "건축선에 의한 건축제한",
          "question": "1. 건축물과 ( ㉠ )은(는) 건축선의 수직면을 넘어서는 아니 된다. 단, 지표 아래는 예외로 한다.\n2. ( ㉡ )(으)로부터 높이 ( ㉢ )미터 이하에 있는 출입구, 창문 등은 열고 닫을 때 건축선의 수직면을 넘지 아니하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "담장",
            "㉡": "도로면",
            "㉢": "4.5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "61",
          "exam_info": "",
          "title": "구조안전 확인대상 건축물 및 서류 제출",
          "question": "1. 건축허가대상 건축물을 건축하거나 대수선하는 경우 해당 건축물의 ( ㉠ )은(는) 그 구조의 안전을 확인하여야 한다.\n2. 착공신고 시 구조안전 확인서류 제출 대상:\n가. 층수가 ( ㉡ )층(목구조 건축물의 경우 3층) 이상인 건축물\n나. 연면적이 200제곱미터(목구조 건축물의 경우 500제곱미터) 이상인 건축물\n다. ( ㉢ )주택 및 공동주택",
          "passage": "",
          "answers": {
            "㉠": "설계자",
            "㉡": "2",
            "㉢": "단독"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "62",
          "exam_info": "",
          "title": "건축구조기술사의 협력 및 침수방지시설",
          "question": "1. ( ㉠ )층 이상인 건축물, 특수구조 건축물, 다중이용 건축물 등의 설계자는 구조 안전 확인 시 건축구조기술사의 협력을 받아야 한다.\n2. 특수구조 건축물 및 ( ㉡ ) 건축물의 공사감리자는 특정 공정에 다다를 때 건축구조기술사의 협력을 받아야 한다.\n3. 자연재해위험 개선지구 중 ( ㉢ )지구 안의 건축물은 침수 방지를 위하여 1층 전체를 필로티 구조로 하거나 침수방지시설을 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "6",
            "㉡": "고층",
            "㉢": "침수위험"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "63",
          "exam_info": "",
          "title": "대지 안의 피난 및 소화 통로 설치",
          "question": "1. 대지 안의 피난 통로 유효 너비: 단독주택 0.9미터 이상, 문화·집회·종교·의료·위락·장례시설(500제곱미터 이상) 3미터 이상, 그 밖의 용도 ( ㉠ )미터 이상\n2. 다중이용 건축물, 준다중이용 건축물 또는 층수가 ( ㉡ )층 이상인 건축물이 건축되는 대지에는 소방자동차의 접근이 가능한 통로를 설치하여야 한다.\n3. 건축물의 ( ㉡ )층 이하의 층에는 소방관 진입창을 설치하여야 한다.(단, ( ㉢ ) 등을 설치한 아파트 제외)",
          "passage": "",
          "answers": {
            "㉠": "1.5",
            "㉡": "11",
            "㉢": "대피공간"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "64",
          "exam_info": "",
          "title": "피난층 및 거실로부터 계단까지의 보행거리",
          "question": "건축물의 피난층[직접 지상으로 통하는 출입구가 있는 층 및 초고층 건축물 및 준초고층 건축물의 ( ㉠ )을(를) 말한다] 외의 층에서는 피난층 또는 지상으로 통하는 ( ㉡ )을(를) 거실의 각 부분으로부터 계단에 이르는 보행거리가 ( ㉢ )미터 이하가 되도록 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "피난안전구역",
            "㉡": "직통계단",
            "㉢": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "65",
          "exam_info": "제25회 수정",
          "title": "내화구조 건축물의 보행거리 완화",
          "question": "건축물의 ( ㉠ )이(가) 내화구조 또는 불연재료로 된 건축물은 보행거리가 ( ㉡ )미터[층수가 16층 이상인 공동주택의 경우 16층 이상인 층에 대해서는 ( ㉢ )미터] 이하가 되도록 설치할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "주요구조부",
            "㉡": "50",
            "㉢": "40"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "66",
          "exam_info": "제28회 적중문제",
          "title": "초고층 및 준초고층 건축물의 피난안전구역 설치",
          "question": "1. 초고층 건축물에는 피난층 또는 지상으로 통하는 직통계단과 직접 연결되는 피난안전구역을 지상층으로부터 최대 ( ㉠ )개 층마다 1개소 이상 설치하여야 한다.\n2. 준초고층 건축물에는 피난안전구역을 해당 건축물 전체 층수의 ( ㉡ )분의 1에 해당하는 층으로부터 상하 ( ㉢ )개 층 이내에 1개소 이상 설치해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "2",
            "㉢": "5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "67",
          "exam_info": "",
          "title": "피난안전구역의 정의 및 설치 대상",
          "question": "1. 피난안전구역은 건축물의 피난·안전을 위해 건축물 중간층에 설치하는 ( ㉠ )을(를) 말한다.\n2. 건축물의 피난층은 직접 지상으로 통하는 출입구가 있는 층 및 초고층 건축물 및 준초고층 건축물의 ( ㉡ )을(를) 말한다.\n3. ( ㉢ )건축물에는 대통령령으로 정하는 바에 따라 피난안전구역을 설치하거나 대피공간을 확보한 계단을 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "대피공간",
            "㉡": "피난안전구역",
            "㉢": "고층"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "68",
          "exam_info": "",
          "title": "피난계단 및 특별피난계단의 설치",
          "question": "1. 5층 이상 또는 지하 2층 이하인 층에 설치하는 직통계단은 피난계단 또는 특별피난계단으로 설치하여야 한다.\n2. 건축물[( ㉠ ) 공동주택은 제외한다]의 11층(공동주택의 경우에는 16층) 이상인 층 또는 지하 3층 이하인 층으로부터 피난층 또는 지상으로 통하는 직통계단은 ( ㉡ )(으)로 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "갓복도식",
            "㉡": "특별피난계단"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "69",
          "exam_info": "제12회 수정",
          "title": "옥외피난계단의 설치 대상",
          "question": "건축물의 3층 이상인 층으로서 제2종 근린생활시설 중 공연장, 문화 및 집회시설 중 공연장이나 위락시설 중 주점영업의 용도로 쓰는 층으로서 그 층 거실의 바닥면적 합계가 ( ㉡ )제곱미터 이상인 것에는 직통계단 외에 지상으로 통하는 ( ㉠ )을(를) 따로 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "옥외피난계단",
            "㉡": "300"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "70",
          "exam_info": "",
          "title": "옥상 헬리포트 및 대피공간 설치",
          "question": "층수가 ( ㉠ )층 이상인 건축물로서 ( ㉠ )층 이상인 층의 바닥면적의 합계가 ( ㉡ )만 제곱미터 이상인 건축물의 옥상에는 평지붕인 경우 ( ㉢ )을(를) 설치하거나 헬리콥터를 통해 인명 등을 구조할 수 있는 공간을 확보하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "11",
            "㉡": "1",
            "㉢": "헬리포트"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "71",
          "exam_info": "제26회",
          "title": "건축물의 내화구조 및 지붕",
          "question": "문화 및 집회시설, 의료시설, 공동주택 등 대통령령으로 정하는 건축물은 국토교통부령으로 정하는 기준에 따라 ( ㉠ )(와)과 지붕을 내화구조로 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "주요구조부"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "72",
          "exam_info": "제19회 객관식 수정",
          "title": "차면시설 및 반자 높이 기준",
          "question": "1. 인접 대지경계선으로부터 직선거리 ( ㉠ )미터 이내에 이웃 주택의 내부가 보이는 창문 등을 설치하는 경우에는 차면시설을 설치하여야 한다.\n2. 거실의 반자는 원칙적으로 그 높이를 ( ㉡ )미터 이상으로 하여야 한다.\n3. 문화 및 집회시설, 종교시설 등의 관람실 또는 집회실로서 바닥면적이 200제곱미터 이상인 것의 반자 높이는 ( ㉢ )미터 이상이어야 한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "2.1",
            "㉢": "4"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "73",
          "exam_info": "제19회 객관식 수정, 제28회 적중문제",
          "title": "방화지구 안의 건축물 및 공작물",
          "question": "1. 방화지구 안에서는 건축물의 주요구조부와 외벽을 ( ㉠ )구조로 하여야 한다.\n2. 방화지구 안의 공작물 중 건축물의 지붕 위에 설치하는 공작물이나 높이 ( ㉡ )미터 이상의 공작물은 주요부를 ( ㉢ )재료로 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "내화",
            "㉡": "3",
            "㉢": "불연"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "74",
          "exam_info": "",
          "title": "방화벽 및 목조 건축물의 내화구조",
          "question": "1. 연면적 1천 제곱미터 이상인 건축물은 ( ㉠ )(으)로 구획하되, 각 구획된 바닥면적의 합계는 1천 제곱미터 미만이어야 한다.\n2. 연면적 ( ㉡ )천 제곱미터 이상인 목조 건축물의 구조는 국토교통부령으로 정하는 바에 따라 ( ㉢ )구조로 하거나 불연재료로 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "방화벽",
            "㉡": "1",
            "㉢": "내화"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "75",
          "exam_info": "",
          "title": "아파트 발코니 대피공간 설치 기준",
          "question": "1. 공동주택 중 아파트로서 ( ㉠ )층 이상인 층의 각 세대가 2개 이상의 직통계단을 사용할 수 없는 경우에는 발코니에 인접 세대와 공동으로 또는 각 세대별로 ( ㉡ )을(를) 하나 이상 설치하여야 한다.\n2. ( ㉡ )의 바닥면적은 인접 세대와 공동으로 설치하는 경우에는 ( ㉢ )제곱미터 이상, 각 세대별로 설치하는 경우에는 2제곱미터 이상이어야 한다.",
          "passage": "",
          "answers": {
            "㉠": "4",
            "㉡": "대피공간",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "76",
          "exam_info": "제24·25회 수정",
          "title": "방화문의 구분 기준",
          "question": "방화문은 다음과 같이 구분한다.\n1. ( ㉠ ) 방화문: 연기 및 불꽃을 차단할 수 있는 시간이 60분 이상이고, ( ㉡ )을(를) 차단할 수 있는 시간이 30분 이상인 방화문\n2. 60분 방화문: 연기 및 불꽃을 차단할 수 있는 시간이 60분 이상인 방화문\n3. ( ㉢ )분 방화문: 연기 및 불꽃을 차단할 수 있는 시간이 ( ㉢ )분 이상 60분 미만인 방화문",
          "passage": "",
          "answers": {
            "㉠": "60분+",
            "㉡": "열",
            "㉢": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "77",
          "exam_info": "",
          "title": "추락방지 안전시설, 난간 높이 및 옥상광장",
          "question": "1. 오피스텔에 거실 바닥으로부터 높이 ( ㉠ )미터 이하 부분에 여닫을 수 있는 창문을 설치하는 경우 추락방지를 위한 안전시설을 설치하여야 한다.\n2. 옥상광장 또는 2층 이상인 층에 있는 노대의 주위에는 높이 ( ㉡ )미터 이상의 난간을 설치하여야 한다.\n3. 5층 이상인 층이 공연장 등의 용도로 쓰는 경우 피난용도로 쓸 수 있는 ( ㉢ )을(를) 옥상에 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "1.2",
            "㉡": "1.2",
            "㉢": "광창"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "78",
          "exam_info": "제19회",
          "title": "지하층과 피난층 사이의 개방공간 설치",
          "question": "바닥면적의 합계가 ( ㉠ )천 제곱미터 이상인 공연장·집회장·관람장 또는 전시장을 지하층에 설치하는 경우에는 각 층에서 건축물 밖으로 피난할 수 있도록 천장이 개방된 외부 공간을 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "79",
          "exam_info": "",
          "title": "요양병원 등에 설치하여야 할 피난시설",
          "question": "요양병원, 정신병원, 노인요양시설 등의 피난층 외의 층에는 각 층마다 별도로 방화구획된 ( ㉠ ), 거실에 접하여 설치된 노대, 계단을 이용하지 않고 지상으로 통하는 경사로 또는 인접 건축물로 피난할 수 있는 ( ㉡ ) 또는 연결통로를 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "대피공간",
            "㉡": "연결복도"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "80",
          "exam_info": "제28회 객관식 수정",
          "title": "범죄예방 기준 건축물",
          "question": "1. 국토교통부장관은 범죄를 예방하고 안전한 생활환경을 조성하기 위해 건축물, 건축설비 및 대지에 관한 ( ㉠ ) 기준을 정하여 고시할 수 있다.\n2. ( ㉡ )주택, 아파트, 연립주택 및 다세대주택은 ( ㉠ ) 기준에 따라 건축하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "범죄예방",
            "㉡": "다가구"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "81",
          "exam_info": "제21회",
          "title": "건축물의 범죄예방 기준 대상",
          "question": "국토교통부장관은 범죄를 예방하고 안전한 생활환경을 조성하기 위하여 ( 건축물 ), 건축설비 및 ( 대지 )에 관한 범죄예방 기준을 정하여 고시할 수 있다.",
          "passage": "",
          "answers": {
            "건축물": "건축물",
            "대지": "대지"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "82",
          "exam_info": "",
          "title": "둘 이상의 지역·지구·구역에 걸치는 대지",
          "question": "1. 대지가 둘 이상의 지역·지구·구역에 걸치는 경우에는 그 건축물과 대지의 전부에 대하여 대지의 ( ㉠ )이(가) 속하는 지역의 건축물 및 대지에 관한 규정을 적용한다.\n2. 대지가 ( ㉡ )지역과 그 밖의 지역에 걸치는 경우에는 각 지역 안의 건축물과 대지에 관한 규정을 적용한다.",
          "passage": "",
          "answers": {
            "㉠": "과반",
            "㉡": "녹지"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "83",
          "exam_info": "",
          "title": "방화지구 및 녹지지역에 걸치는 건축물",
          "question": "1. 하나의 건축물이 방화지구와 그 밖의 구역에 걸치는 경우 그 전부에 대하여 방화지구 안의 건축물 규정을 적용한다. 단, 경계가 ( ㉠ )(으)로 구획되는 경우 예외로 한다.\n2. ( ㉡ )지역 안의 건축물이 방화지구에 걸치는 경우에도 방화지구 규정을 적용한다.",
          "passage": "",
          "answers": {
            "㉠": "방화벽",
            "㉡": "녹지"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "84",
          "exam_info": "",
          "title": "건폐율 및 용적률의 정의",
          "question": "1. 대지면적에 대한 ( ㉠ )의 비율을 건폐율이라 한다.\n2. 대지면적에 대한 ( ㉡ )의 비율을 용적률이라 한다.",
          "passage": "",
          "answers": {
            "㉠": "건축면적",
            "㉡": "연면적"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "85",
          "exam_info": "제19회",
          "title": "용적률 산정 시 연면적의 기준",
          "question": "대지면적에 대한 연면적(대지에 건축물이 둘 이상 있는 경우에는 이들 ( 연면적 )의 합계로 함)의 비율을 ( 용적률 )(이)라 한다.",
          "passage": "",
          "answers": {
            "연면적": "연면적",
            "용적률": "용적률"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "86",
          "exam_info": "제26회 수정",
          "title": "대지 안의 공지 이격 거리",
          "question": "건축물을 건축하는 경우에는 용도지역·용도지구 등에 따라 ( ㉠ ) 및 인접 ( ㉡ )(으)로부터 ( ㉢ )미터 이내의 범위에서 조례로 정하는 거리 이상을 띄워야 한다.",
          "passage": "",
          "answers": {
            "㉠": "건축선",
            "㉡": "대지경계선",
            "㉢": "6"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "87",
          "exam_info": "제14·21·25회 수정",
          "title": "일조 등의 확보를 위한 건축물의 높이 제한",
          "question": "( ㉠ )주거지역이나 일반주거지역에서 건축물을 건축하는 경우에는 높이 ( ㉡ )미터 이하인 부분은 정북방향으로의 ( ㉢ )(으)로부터 1.5미터 이상의 범위에서 조례로 정하는 거리 이상을 띄어 건축하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "전용",
            "㉡": "10",
            "㉢": "인접 대지경계선"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "88",
          "exam_info": "제21회 수정",
          "title": "공동주택의 채광 높이 제한 적용 지역 및 예외",
          "question": "1. 공동주택[일반상업지역과 ( ㉠ )지역에 건축하는 것은 제외한다]은 채광 등의 확보를 위하여 정해진 높이 이하로 하여야 한다.\n2. 인접 대지경계선 수평거리의 2배[( ㉡ )지역 또는 준주거지역의 건축물은 4배] 이하로 하여야 한다.\n3. 채광창 벽면에서 인접 대지경계선까지 수평거리가 1미터 이상인 ( ㉢ )은(는) 적용하지 않는다.",
          "passage": "",
          "answers": {
            "㉠": "중심상업",
            "㉡": "근린상업",
            "㉢": "다세대주택"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "89",
          "exam_info": "",
          "title": "두 동 이상의 건축물 간의 이격 거리",
          "question": "1. 같은 대지에서 두 동 이상의 건축물이 서로 마주보고 있는 경우 각 부분 높이의 ( ㉠ )배(도시형 생활주택은 0.25배) 이상 띄어 건축하여야 한다.\n2. 동지를 기준으로 9시~15시 사이에 ( ㉡ )시간 이상을 계속하여 일조를 확보할 수 있는 거리 이상으로 할 수 있다.\n3. ( ㉢ )층 이하로서 높이가 8미터 이하인 건축물에는 조례로 정하는 바에 따라 적용하지 아니할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "0.5",
            "㉡": "2",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "90",
          "exam_info": "제23회 객관식 수정",
          "title": "건축설비 설치의 원칙 및 기술적 기준",
          "question": "1. 건축설비는 건축물의 안전, 방화, 위생, 에너지 및 ( ㉠ )의 합리적 이용에 지장이 없도록 설치해야 하고, 배관피트 등의 ( ㉡ )의 크기를 수선에 지장이 없도록 설치해야 한다.\n2. 에너지 이용 합리화 관련 기술적 기준은 ( ㉢ )장관과 협의하여 정한다.",
          "passage": "",
          "answers": {
            "㉠": "정보통신",
            "㉡": "수선구",
            "㉢": "기후에너지환경부"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "91",
          "exam_info": "제22·23회 객관식 수정",
          "title": "방송 공동수신설비 및 전기설비 설치 공간",
          "question": "1. ( ㉠ )주택 및 바닥면적 합계가 5천 제곱미터 이상인 업무·숙박시설에는 방송 공동수신설비를 설치하여야 한다.\n2. 연면적 ( ㉡ )백 제곱미터 이상인 건축물의 대지에는 배전 전기설비를 설치할 수 있는 공간을 확보하여야 한다.\n3. 건축물에 설치하여야 하는 ( ㉢ )은(는) 「우편법」 기준에 따른다.",
          "passage": "",
          "answers": {
            "㉠": "공동",
            "㉡": "5",
            "㉢": "우편수취함"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "92",
          "exam_info": "제19·22·24회 수정",
          "title": "승강기 및 비상용 승강기 설치 기준",
          "question": "1. 건축주는 6층 이상으로서 연면적이 ( ㉠ )천 제곱미터 이상인 건축물을 건축하려면 승강기를 설치해야 한다. (단, 6층 거실 바닥면적 300제곱미터 이내마다 ( ㉡ )을(를) 설치한 경우 제외)\n2. 높이 ( ㉢ )미터를 초과하는 건축물에는 비상용 승강기를 추가로 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "직통계단",
            "㉢": "31"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "93",
          "exam_info": "제22·23회 객관식 수정",
          "title": "지능형 건축물 인증 및 완화 특례",
          "question": "1. 국토교통부장관은 지능형 건축물 인증제도를 실시한다.\n2. ( ㉠ )은(는) 지능형 건축물로 인증받은 건축물에 대해 조경면적을 100분의 85까지 완화하고, 용적률 및 높이를 100분의 ( ㉡ )의 범위에서 완화할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "허가권자",
            "㉡": "115"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "94",
          "exam_info": "제18회",
          "title": "특별건축구역 특례 적용 건축물 규모",
          "question": "문화 및 집회시설, 판매시설, 운수시설, 의료시설, 교육연구시설, 수련시설은 연면적 ( ㉠ )천 제곱미터 이상인 경우 특별건축구역 특례 사항을 적용받을 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "95",
          "exam_info": "",
          "title": "결합건축협정 유지기간 및 폐지 절차",
          "question": "1. 결합건축협정서에 따른 협정체결유지기간은 최소 ( ㉠ )년으로 한다.\n2. 결합건축협정서를 폐지하려는 경우에는 결합건축협정체결자 ( ㉡ )이(가) 동의하여 허가권자에게 ( ㉢ )하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "전원",
            "㉢": "신고"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "96",
          "exam_info": "",
          "title": "건축협정의 폐지 동의 요건 및 경과 기간",
          "question": "협정 체결자 또는 운영회 대표자는 건축협정을 폐지하려는 경우 협정 체결자 ( ㉠ )의 동의를 받아 인가권자의 ( ㉡ )을(를) 받아야 한다. 단, 특례를 적용하여 착공신고를 한 경우에는 ( ㉢ )년이 지난 후에 신청할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "과반수",
            "㉡": "인가",
            "㉢": "20"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "97",
          "exam_info": "",
          "title": "위반 건축물 조치 및 이행강제금 부과",
          "question": "허가권자는 위반 건축물에 대한 시정명령을 이행하지 아니한 건축주 등에 대하여 이행기한을 정하여 그 기한까지 이행하지 아니하면 ( ㉠ )을(를) 부과한다.",
          "passage": "",
          "answers": {
            "㉠": "이행강제금"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "98",
          "exam_info": "",
          "title": "이행강제금 가중 부과 비율",
          "question": "허가권자는 영리목적 위반이나 상습 위반 등의 경우 법 정해진 금액을 100분의 ( ㉠ )의 범위에서 해당 지자체 ( ㉡ )(으)로 정하는 바에 따라 가중하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "100",
            "㉡": "조례"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "99",
          "exam_info": "제27회",
          "title": "무허가 건축물 이행강제금 산정 공식",
          "question": "허가를 받지 아니하고 건축된 건축물의 이행강제금은 시가표준액의 100분의 50에 해당하는 금액에 ( ㉠ )(을)를 곱한 금액 이하의 범위에서 100분의 ( ㉡ )을 곱한 금액으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "위반면적",
            "㉡": "100"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "100",
          "exam_info": "제28회",
          "title": "처마높이의 정의",
          "question": "( ㉠ )높이란 지표면으로부터 건축물의 지붕틀 또는 이와 비슷한 수평재를 지지하는 벽, 깔도리 또는 기둥의 상단까지의 높이로 한다.",
          "passage": "",
          "answers": {
            "㉠": "처마"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "101",
          "exam_info": "",
          "title": "한옥 및 제로에너지 건축물의 건축면적 산정",
          "question": "1. 한옥의 건축면적은 외벽 중심선으로부터 돌출된 끝부분에서 ( ㉠ )미터 이하 범위에서 후퇴한 선으로 둘러싸인 수평투영면적으로 한다.\n2. ( ㉡ )건축물 인증을 받은 건축물은 2미터 이하 후퇴한 선으로 한다.\n3. 지표면으로부터 1미터 이하[창고 접안 부분은 ( ㉢ )미터 이하] 부분은 건축면적에 산입하지 않는다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "제로에너지",
            "㉢": "1.5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "102",
          "exam_info": "제24회 수정",
          "title": "건축면적 및 바닥면적의 정의",
          "question": "1. 건축면적은 건축물 외벽의 ( ㉠ )(으)로 둘러싸인 부분의 ( ㉡ )(으)로 한다.\n2. ( ㉢ )면적은 건축물의 각 층 또는 일부로서 벽, 기둥 등의 ( ㉠ )(으)로 둘러싸인 부분의 ( ㉡ )(으)로 한다.",
          "passage": "",
          "answers": {
            "㉠": "중심선",
            "㉡": "수평투영면적",
            "㉢": "바닥"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "103",
          "exam_info": "",
          "title": "다중이용업소 옥외피난계단 면적 산입 제외",
          "question": "1. 다중이용업소 비상구 연결 폭 2미터 이하 옥외피난계단은 ( ㉠ )면적에 산입하지 아니한다.\n2. 비상구 연결 폭 ( ㉡ )미터 이하 옥외피난계단은 ( ㉢ )면적에 산입하지 아니한다.",
          "passage": "",
          "answers": {
            "㉠": "건축",
            "㉡": "1.5",
            "㉢": "바닥"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "104",
          "exam_info": "",
          "title": "어린이집 비상계단 등의 건축면적 산입 제외",
          "question": "어린이집 비상구에 연결하여 설치하는 폭 ( ㉡ )미터 이하의 영유아용 대피용 미끄럼대 또는 비상계단은 ( ㉠ )면적에 산입하지 아니한다.",
          "passage": "",
          "answers": {
            "㉠": "건축",
            "㉡": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "105",
          "exam_info": "",
          "title": "필로티 및 기계실 등의 바닥면적 산입 제외",
          "question": "1. 필로티 부분은 공중/차량 통행/주차 전용 및 ( ㉠ )의 경우에는 ( ㉡ )면적에 산입하지 않는다.\n2. ( ㉠ )(으)로서 지상층에 설치한 기계실, 전기실, ( ㉢ ), 조경시설 및 생활폐기물 보관시설 면적은 ( ㉡ )면적에 산입하지 않는다.",
          "passage": "",
          "answers": {
            "㉠": "공동주택",
            "㉡": "바닥",
            "㉢": "어린이놀이터"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "106",
          "exam_info": "",
          "title": "승강기탑 등의 층수 및 높이 산정",
          "question": "1. 승강기탑 등 수평투영면적 합계가 건축면적 1/8 이하인 것은 건축물의 ( ㉠ )에 산입하지 않는다.\n2. 옥상 승강기탑 등의 높이가 ( ㉡ )미터를 넘는 경우에는 넘는 부분만 건축물 ( ㉢ )에 산입한다.",
          "passage": "",
          "answers": {
            "㉠": "층수",
            "㉡": "12",
            "㉢": "높이"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "107",
          "exam_info": "",
          "title": "용적률 산정 시 연면적 산입 제외 대상",
          "question": "용적률을 산정할 때 초고층 및 준초고층 건축물에 설치하는 ( ㉠ )의 면적 및 경사지붕 아래 설치하는 ( ㉡ )의 면적은 연면적에서 제외한다.",
          "passage": "",
          "answers": {
            "㉠": "피난안전구역",
            "㉡": "대피공간"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "108",
          "exam_info": "",
          "title": "재해 위험 시 행정대집행 특례",
          "question": "허가권자는 재해가 발생할 위험이 절박한 경우 행정대집행법 절차를 거치지 아니하고 ( ㉠ )할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "대집행"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 06 도시 및 주거환경정비법",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 도시_및_주거환경정비법",
      "type": "short",
      "total_count": 28,
      "updated_at": "2026-08-23T07:08:28.432Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "",
          "title": "정비기반시설 및 공동이용시설의 정의",
          "question": "1. ( ㉠ )시설이란 도로·상하수도·공원·공용주차장·구거·공동구, 그 밖에 주민의 생활에 필요한 열·가스 등의 공급시설로서 대통령령으로 정하는 시설을 말한다.\n2. ( ㉡ )시설이란 주민이 공동으로 사용하는 놀이터·마을회관·공동작업장, 그 밖에 대통령령으로 정하는 시설을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "정비기반",
            "㉡": "공동이용"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "",
          "title": "기본방침, 기본계획, 정비계획 수립 및 정비구역 지정",
          "question": "1. 국토교통부장관은 도시 및 주거환경을 개선하기 위하여 ( ㉠ )년마다 '기본방침'을 정하고, 5년마다 타당성을 검토하여 그 결과를 기본방침에 반영하여야 한다.\n2. 특별시장·광역시장·특별자치시장·특별자치도지사 또는 시장은 관할구역에 대하여 '정비예정구역'의 개략적 범위 등이 포함된 '도시·주거환경정비기본계획'을 ( ㉠ )년 단위로 수립하여야 하며, 기본계획에 대하여 5년마다 타당성 여부를 검토하여 그 결과를 기본계획에 반영하여야 한다.\n3. 특별시장·광역시장·특별자치시장·특별자치도지사·시장 또는 군수는 기본계획에 적합한 범위에서 ( ㉡ )을(를) 결정하여 ( ㉢ )을(를) 지정하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "10",
            "㉡": "정비계획",
            "㉢": "정비구역"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "제21회 수정",
          "title": "국민주택규모 및 임대주택 건설비율",
          "question": "정비계획의 입안권자는 정비사업으로 건설하는 주택에 대하여 다음의 구분에 따른 범위에서 국토교통부장관이 정하여 고시하는 임대주택 및 주택규모별 건설비율 등을 정비계획에 반영하여야 한다.\n1. 국민주택규모의 주택이 전체 세대수의 100분의 ( ㉠ ) 이하에서 대통령령으로 정하는 범위\n2. 임대주택이 전체 세대수 또는 전체 연면적의 100분의 ( ㉡ ) 이하에서 대통령령으로 정하는 범위",
          "passage": "",
          "answers": {
            "㉠": "90",
            "㉡": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "",
          "title": "해제된 정비구역등의 도시재생선도지역 지정 요청",
          "question": "정비구역등이 해제된 경우 정비구역의 지정권자는 정비구역등을 「도시재생 활성화 및 지원에 관한 특별법」에 따른 ( ㉠ )지역으로 지정하도록 ( ㉡ )에게 요청할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "도시재생선도",
            "㉡": "국토교통부장관"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "",
          "title": "정비사업별 시행자 동의요건",
          "question": "1. 시장·군수등이 직접 주거환경개선사업을 시행하거나 토지주택공사등을 시행자로 지정하려는 경우 토지등소유자의 ( ㉠ )의 동의를 받아야 한다.\n2. 재개발사업의 경우에는 조합이 시행하거나 조합원 ( ㉠ )의 동의를 받아 시장·군수등, 토지주택공사등, 건설업자 등과 공동으로 시행할 수 있다.\n3. 토지등소유자가 ( ㉡ )인 미만인 재개발사업의 경우에는 토지등소유자가 시행하거나 토지등소유자의 ( ㉠ )의 동의를 받아 공동으로 시행할 수 있다.\n4. 재건축사업은 조합이 시행하거나 조합원 ( ㉠ )의 동의를 받아 공동으로 시행할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "과반수",
            "㉡": "20"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "",
          "title": "정비사업별 시공자 선정 시기 및 절차",
          "question": "1. 조합은 ( ㉠ )을(를) 받은 후 조합총회에서 경쟁입찰 또는 수의계약의 방법으로 시공자를 선정하여야 한다.\n2. 토지등소유자가 20인 미만인 재개발사업의 경우에는 ( ㉡ )을(를) 받은 후 규약에 따라 시공자를 선정하여야 한다.\n3. 조합은 시공자 선정을 위한 입찰 참가 업체가 정보를 제공할 수 있도록 ( ㉢ )을(를) 2회 이상 개최하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "조합설립인가",
            "㉡": "사업시행계획인가",
            "㉢": "합동설명회"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "제27회",
          "title": "조합의 성립 요건 및 명칭",
          "question": "1. 조합은 조합설립인가를 받은 날부터 ( ㉠ )일 이내에 주된 사무소의 소재지에서 등기하는 때에 성립한다.\n2. 조합은 명칭에 ( ㉡ )(이)라는 문자를 사용하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "정비사업조합"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "",
          "title": "조합설립추진위원회의 업무 및 인계",
          "question": "1. 추진위원회는 ( ㉠ )의 선정 및 변경, 개략적인 정비사업 시행계획서의 작성 등의 업무를 수행한다.\n2. 국토교통부장관은 추진위원회의 공정한 운영을 위해 추진위원회의 ( ㉡ )을(를) 정하여 고시하여야 한다.\n3. 추진위원회는 사용경비를 기재한 회계장부 및 관계 서류를 조합설립인가일부터 ( ㉢ )일 이내에 조합에 인계하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "설계자",
            "㉡": "운영규정",
            "㉢": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "제23회 객관식 수정",
          "title": "조합설립인가의 동의 요건",
          "question": "1. 재개발사업의 추진위원회가 조합을 설립하려면 토지등소유자의 4분의 3 이상 및 토지면적의 ( ㉠ )분의 1 이상의 토지소유자의 동의를 받아야 한다.\n2. 재건축사업의 추진위원회가 조합을 설립하려는 때에는 주택단지의 전체 구분소유자의 100분의 ( ㉡ ) 이상 및 토지면적의 100분의 ( ㉡ ) 이상의 토지소유자의 동의를 받아야 한다.\n3. 주택단지가 아닌 지역이 포함된 때에는 그 지역의 토지 면적의 3분의 ( ㉢ ) 이상의 토지소유자의 동의를 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "70",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "10",
          "exam_info": "제27회",
          "title": "토지등소유자의 동의자 수 산정 방법",
          "question": "1. 1필지의 토지 또는 하나의 건축물을 여럿이서 공유하는 경우에는 공유자의 4분의 ( ㉠ ) 이상의 동의를 받아 이를 대표하는 1인을 토지등소유자로 산정한다.\n2. 토지에 지상권이 설정되어 있는 경우 토지의 소유자와 해당 토지의 ( ㉡ )을(를) 대표하는 1인을 산정한다.\n3. 공유지에 대해서는 재산관리청 각각을 산정하며, 동의 요청을 받은 날부터 ( ㉢ )일 이내에 의사표시가 없으면 동의한 것으로 본다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "지상권자",
            "㉢": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "11",
          "exam_info": "",
          "title": "정관의 작성 및 변경 요건",
          "question": "1. 시·도지사는 정관의 작성을 보급하기 위해 ( ㉠ )을(를) 작성하여 보급할 수 있다.\n2. 조합이 정관을 변경하려는 경우에는 총회에서 조합원 과반수의 찬성으로 시장·군수등의 ( ㉡ )을(를) 받아야 한다.\n3. 단, 조합원의 자격, 정비구역의 위치/면적, 정비사업비 부담, 시공자/설계자의 선정 및 계약서 포함 내용 등 주요사항 변경은 조합원 3분의 ( ㉢ ) 이상의 찬성으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "표준정관",
            "㉡": "인가",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "12",
          "exam_info": "제28회 적중문제",
          "title": "조합임원의 자격 요건 및 수/임기",
          "question": "1. 조합장은 선임일 직전 3년 동안 정비구역 내 거주기간이 ( ㉠ )년 이상이거나 5년 이상 소유하고 있어야 한다.\n2. 이사의 수는 ( ㉡ )명 이상으로 하고, 감사의 수는 1명 이상 ( ㉡ )명 이하로 하되, 토지등소유자 수가 ( ㉢ )인을 초과하면 이사는 5명 이상으로 한다.\n3. 조합임원의 임기는 ( ㉡ )년 이하의 범위에서 정관으로 정한다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "3",
            "㉢": "100"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "13",
          "exam_info": "",
          "title": "전문조합관리인의 선정",
          "question": "1. 시장·군수등은 조합임원이 사임 등으로 ( ㉡ )개월 이상 선임되지 않은 경우 ( ㉠ )을(를) 선정하여 업무를 대행하게 할 수 있다.\n2. 시장·군수등이 인정하거나 조합원 3분의 ( ㉢ ) 이상이 요청하면 공개모집을 통해 ( ㉠ )을(를) 선정할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "전문조합관리인",
            "㉡": "6",
            "㉢": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "14",
          "exam_info": "",
          "title": "총회의 소집 요건 및 임원 해임",
          "question": "1. 총회는 조합장 직권 또는 조합원 ( ㉠ )분의 1 이상, 대의원 3분의 2 이상의 요구로 소집한다.\n2. 총회를 소집하려는 자는 개최 ( ㉡ )일 전까지 회의 목적·일시·장소 등을 조합원에게 통지해야 한다.\n3. 조합임원 해임은 조합원 ( ㉢ )분의 1 이상의 요구로 소집된 총회에서 출석 조합원 과반수의 동의로 해임할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "7",
            "㉢": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "15",
          "exam_info": "",
          "title": "총회의 의결 요건 및 직접 출석 비율",
          "question": "1. 사업시행계획서 및 관리처분계획의 작성/변경 시 정비사업비가 100분의 10 이상 늘어나는 경우 조합원 3분의 ( ㉠ ) 이상의 찬성으로 의결한다.\n2. 시공자 선정을 의결하는 총회에는 조합원의 ( ㉡ )이(가) 직접 출석하여야 한다.\n3. 창립총회, 사업시행계획서 작성, 관리처분계획 수립 등의 총회는 조합원의 100분의 ( ㉢ ) 이상이 직접 출석하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "과반수",
            "㉢": "20"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "16",
          "exam_info": "제23회 객관식 수정",
          "title": "대의원회의 구성 및 소집",
          "question": "1. 조합원의 수가 100명 이상인 조합은 ( ㉠ )을(를) 두어야 한다.\n2. ( ㉡ )이(가) 아닌 조합임원은 대의원이 될 수 없다.\n3. 대의원회 소집 청구가 있거나 대의원 3분의 1 이상이 청구하는 경우 조합장은 ( ㉢ )일 이내에 ( ㉠ )을(를) 소집하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "대의원회",
            "㉡": "조합장",
            "㉢": "14"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "17",
          "exam_info": "",
          "title": "주민대표회의의 구성 및 승인",
          "question": "1. 시장·군수등 또는 토지주택공사등의 사업시행 시 토지등소유자는 ( ㉠ )을(를) 구성하여야 한다.\n2. ( ㉠ )은(는) 5명 이상 25명 이하로 구성하며 토지등소유자 과반수의 동의를 받아 시장·군수등의 ( ㉡ )을(를) 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "주민대표회의",
            "㉡": "승인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "18",
          "exam_info": "",
          "title": "사업시행계획인가 및 준공인가, 조합 해산",
          "question": "1. 사업시행자는 사업시행계획서에 정관 등을 첨부하여 시장·군수등에게 ( ㉠ )을(를) 받아야 한다.\n2. 공사를 완료한 때에는 시장·군수등의 ( ㉡ )을(를) 받아야 한다.\n3. 조합장은 소유권 이전 고시일부터 ( ㉢ )년 이내에 조합 해산을 위한 총회를 소집하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "사업시행계획인가",
            "㉡": "준공인가",
            "㉢": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "19",
          "exam_info": "",
          "title": "지정개발자의 정비사업비 예치 및 반환",
          "question": "1. 재개발사업의 사업시행자가 지정개발자인 경우 정비사업비의 100분의 ( ㉠ )의 범위에서 예치하게 할 수 있다.\n2. 예치금은 ( ㉡ )의 지급이 완료된 때에 반환한다.",
          "passage": "",
          "answers": {
            "㉠": "20",
            "㉡": "청산금"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "20",
          "exam_info": "",
          "title": "토지 수용/사용 특례 대상 사업",
          "question": "천재지변 등 긴급한 사유로 시행하는 ( ㉠ )사업의 경우 토지, 물건 또는 권리를 수용 또는 사용할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "재건축"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "21",
          "exam_info": "",
          "title": "소재불명 소유자의 손실보상금 공탁",
          "question": "소재 확인이 현저히 곤란한 때에는 일간신문에 ( ㉠ )회 이상 공고하고 ( ㉡ )일 이상이 지난 때에는 감정평가액을 법원에 ( ㉢ )하고 사업을 시행할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "30",
            "㉢": "공탁"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "22",
          "exam_info": "제26회",
          "title": "임시거주시설의 설치 및 원상회복",
          "question": "1. 주거환경개선사업 및 재개발사업 시 철거되는 주택의 소유자 또는 ( ㉠ )에게 임시거주시설 설치 등 조치를 하여야 한다.\n2. 공사를 완료한 날부터 ( ㉡ )일 이내에 임시거주시설을 철거하고 원상회복하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "세입자",
            "㉡": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "23",
          "exam_info": "",
          "title": "분양받을 권리의 산정 기준일 지정",
          "question": "투기 억제를 위해 기본계획 수립 후 정비구역 지정 고시 전 따로 정하는 날(기준일)의 다음 날을 기준으로 분양 권리를 산정할 때 고시 주체는 ( ㉠ )이다.",
          "passage": "",
          "answers": {
            "㉠": "시·도지사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "24",
          "exam_info": "",
          "title": "시공자 금품수수 등에 대한 과징금 및 입찰참가제한",
          "question": "1. 시·도지사는 시공자가 금품을 제공받은 경우 공사비의 100분의 ( ㉠ ) 이하에 해당하는 금액의 과징금을 부과할 수 있다.\n2. 시·도지사는 해당 자에게 ( ㉡ )년 이내의 기간 동안 입찰참가를 제한하여야 한다.\n3. 입찰참가자격 제한기간 등을 공보에 게재한 날부터 1개월 이내에 ( ㉢ )에 등록해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "20",
            "㉡": "2",
            "㉢": "정비사업관리시스템"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "25",
          "exam_info": "",
          "title": "도시분쟁조정위원회의 설치 및 구성",
          "question": "1. 정비사업 분쟁 조정을 위해 관할 지자체에 ( ㉠ )을(를) 둔다. 필요한 경우 ( ㉡ )에도 둘 수 있다.\n2. 위원장 포함 ( ㉢ )명 이내의 위원으로 구성한다.",
          "passage": "",
          "answers": {
            "㉠": "도시분쟁조정위원회",
            "㉡": "시·도",
            "㉢": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "26",
          "exam_info": "",
          "title": "도시분쟁조정위원회의 조정 기간 및 효력",
          "question": "1. 조정신청을 받은 날부터 ( ㉠ )일 이내에 조정절차를 마쳐야 한다.\n2. 각 당사자는 제시받은 날부터 ( ㉡ )일 이내에 수락 여부를 통보해야 한다.\n3. 당사자가 수락 시 조정서를 작성한 후 위원장 및 각 당사자는 ( ㉢ ) 날인하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "60",
            "㉡": "15",
            "㉢": "서명"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "27",
          "exam_info": "",
          "title": "도시·주거환경정비기금의 설치",
          "question": "기본계획을 수립하거나 승인하는 특별시장·광역시장·특별자치시장·특별자치도지사 또는 시장은 ( ㉠ )기금을 설치하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "도시·주거환경정비"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "28",
          "exam_info": "",
          "title": "사업시행계획인가 통보 및 범죄/화재예방 요청",
          "question": "1. 시장·군수등은 ( ㉠ )인가를 한 경우 그 사실을 관할 경찰서장 및 소방서장에 통보하여야 한다.\n2. 시장·군수등은 관할 시·도 ( ㉡ ) 또는 소방서장에게 화재예방 순찰을 강화하도록 요청할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "사업시행계획",
            "㉡": "소방본부장"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 07 도시재정비 촉진을 위한 특별법",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 도시재정비_촉진을_위한_특별법",
      "type": "short",
      "total_count": 11,
      "updated_at": "2026-08-23T07:08:28.432Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "",
          "title": "재정비촉진지구의 지정 요건 및 면적",
          "question": "1. 재정비촉진지구의 면적은 ( ㉠ )만 제곱미터 이상으로 한다. 다만, '고밀복합형 재정비촉진지구를 지정하는 경우'에는 주요 역세권 또는 간선도로 교차지 등으로부터 일정 반경 이내 등 대통령령으로 정하는 지정범위에서 지정하여야 한다.\n2. 위 1.에 따른 '고밀복합형 재정비촉진지구의 지정 범위'는 도시철도가 2개 이상 교차하는 역세권 등의 역사의 중심점 또는 간선도로 교차지의 교차점에서부터 ( ㉡ )미터 이내로 한다.\n3. 재정비촉진지구는 ( ㉢ )개 이상의 재정비촉진사업을 포함하여 지정하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "10",
            "㉡": "500",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "제23회 수정",
          "title": "재정비촉진지구 지정의 실효 및 연장",
          "question": "재정비촉진지구 지정을 고시한 날부터 ( ㉠ )년이 되는 날까지 재정비촉진계획이 결정되지 아니하면 그 ( ㉡ )년이 되는 날의 다음 날에 재정비촉진지구 지정의 효력이 상실된다. 다만, 시·도지사 또는 대도시의 시장은 해당 기간을 ( ㉢ )년의 범위에서 연장할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "2",
            "㉢": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "",
          "title": "존치지역의 구분 (존치정비구역, 존치관리구역)",
          "question": "시장·군수·구청장은 재정비촉진계획을 수립하여 특별시장·광역시장 또는 도지사에게 결정을 신청할 때 존치지역에 관한 사항이 포함되어야 한다. 이 경우 존치지역을 세분하여 관리할 필요가 있는 경우 다음의 유형으로 구분할 수 있다.\n1. ( ㉠ )구역: 재정비촉진구역의 지정요건에는 해당하지 아니하나 시간의 경과 등 여건의 변화에 따라 재정비촉진사업 요건에 해당할 수 있거나 재정비촉진사업의 필요성이 높아질 수 있는 구역\n2. ( ㉡ )구역: 재정비촉진구역의 지정요건에 해당하지 아니하거나 기존의 시가지로 유지·관리할 필요가 있는 구역",
          "passage": "",
          "answers": {
            "㉠": "존치정비",
            "㉡": "존치관리"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "",
          "title": "총괄계획가 및 총괄사업관리자의 지정/위촉",
          "question": "1. 시·도지사 또는 대도시 시장은 재정비촉진계획 수립의 모든 과정을 총괄 진행하게 하기 위해 도시계획·건축 등 분야의 전문가를 ( ㉠ )(으)로 위촉할 수 있다.\n2. 재정비촉진계획 수립권자는 사업을 효율적으로 추진하기 위하여 재정비촉진계획 수립단계에서부터 ( ㉡ ) 또는 지방공사를 ( ㉢ )(으)로 지정할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "총괄계획가",
            "㉡": "한국토지주택공사",
            "㉢": "총괄사업관리자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "",
          "title": "사업 미착수 시 직접 시행 및 총괄사업관리자 지정",
          "question": "1. 재정비촉진계획의 결정·고시일부터 ( ㉠ )년 이내 재정비촉진사업과 관련하여 해당 사업을 규정하고 있는 관계 법률에 따른 조합설립 인가를 신청하지 아니하거나, ( ㉡ )년 이내에 해당 사업에 관해 규정하고 있는 관계 법률에 따른 사업시행(계획) 인가를 신청하지 아니한 경우에는 특별자치시장, 특별자치도지사, 시장·군수·구청장이 그 사업을 직접 시행하거나 ( ㉢ )을(를) 사업시행자로 우선하여 지정할 수 있다.\n2. 다만, 특별자치시장, 특별자치도지사, 시장·군수·구청장은 「도시재정비 촉진을 위한 특별법」 제2조 제2호 각 목의 관계 법률에 규정된 각각의 재정비촉진사업에 대해 해당 법률에 따라 사업시행자가 될 수 있는 사업(공동시행자가 될 수 있는 사업을 포함한다)에 한정하여 ( ㉢ )을(를) 사업시행자로 지정할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "3",
            "㉢": "총괄사업관리자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "",
          "title": "주택의 규모별 건설비율",
          "question": "1. 재정비촉진사업에서 규모가 주거전용면적 ( ㉠ )제곱미터 이하인 주택의 건설비율은 다음과 같다.\n가. 「도시 및 주거환경정비법」에 따른 주거환경개선사업의 경우: 전체 세대수 중 ( ㉡ )퍼센트 이상\n나. 「도시 및 주거환경정비법」에 따른 재개발사업의 경우: 전체 세대수 중 ( ㉢ )퍼센트 이상. 다만, 「도시 및 주거환경정비법」 제10조 제1항에 따라 국토교통부장관이 고시하는 비율이 이보다 낮은 경우에는 그 고시하는 비율에 따른다.\n2. 주택수급의 안정과 저소득 주민의 입주기회를 확대하기 위하여 필요한 경우에는 위 1.에서 정한 범위 안에서 '85제곱미터보다 작은 규모 이하의 주택'의 건설비율을 시·도 또는 대도시의 조례로 따로 정할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "85",
            "㉡": "80",
            "㉢": "60"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "",
          "title": "고밀복합형 지구의 증가용적률 주택 건설비율",
          "question": "'고밀복합형 재정비촉진지구'에서의 재정비촉진사업으로 증가되는 용적률에 대한 주택의 규모 및 건설비율은 다음과 같다.\n1. 「수도권정비계획법」에 따른 과밀억제권역: 주거전용면적 이 ( ㉠ )제곱미터 이하인 주택을 증가되는 용적률의 ( ㉡ )퍼센트 이상의 범위에서 시·도 또는 대도시의 조례로 정하는 비율만큼 건설한다.\n2. 「수도권정비계획법」에 따른 과밀억제권역을 제외한 지역: 주거전용면적 이 ( ㉠ )제곱미터 이하인 주택을 증가되는 용적률의 ( ㉢ )퍼센트 이상의 범위에서 시·도 또는 대도시의 조례로 정하는 비율만큼 건설한다.",
          "passage": "",
          "answers": {
            "㉠": "60",
            "㉡": "50",
            "㉢": "25"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "제19회",
          "title": "기반시설 설치비용 부담 및 국비 지원 비율",
          "question": "1. 재정비촉진계획에 따라 설치되는 기반시설의 설치비용은 이 법에 특별한 규정이 있는 경우를 제외하고는 ( ㉠ )이(가) 부담하는 것을 원칙으로 한다.\n2. 시·도지사 또는 대도시 시장은 다음 어느 하나 이상에 해당하는 경우에는 시장·군수·구청장에게 대통령령으로 정하는 기반시설의 설치에 드는 비용의 전부 또는 일부를 지원할 수 있다. 다만, 나. 또는 다.에 해당하는 경우 국가는 대통령령으로 정하는 기반시설의 설치에 드는 비용의 100분의 ( ㉡ ) 이상 100분의 ( ㉢ ) 이하의 범위에서 대통령령으로 정하는 금액의 한도에서 지원하여야 한다.\n가. 국가 또는 시·도의 계획과 관련이 있는 경우\n나. 국가 또는 지방자치단체가 도시영세민을 집단 이주시켜 형성된 낙후지역 등 대통령령으로 정하는 지역으로서 기반시설이 열악하여 사업시행자의 부담만으로는 기반시설을 확보하기 어려운 경우\n다. 재정비촉진지구를 관할하는 기초자치단체의 재정자립도 등을 고려하여 대통령령으로 정하는 경우\n라. 그 밖에 대통령령으로 정하는 경우",
          "passage": "",
          "answers": {
            "㉠": "사업시행자",
            "㉡": "10",
            "㉢": "70"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "",
          "title": "재정비촉진지구의 범죄 예방 요청",
          "question": "특별자치시장, 특별자치도지사 및 시장·군수·구청장은 ( ㉠ )이(가) 결정·고시된 때에는 그 사실을 관할 경찰서장에게 통보하여야 하며, 재정비촉진사업이 시행되는 경우에는 재정비촉진구역의 주민 안전 등을 위하여 다음의 사항을 관할 시·도경찰청장 또는 경찰서장에게 요청할 수 있다.\n1. 순찰 강화\n2. ( ㉡ )의 설치 등 범죄 예방을 위하여 필요한 시설의 설치 및 관리\n3. 그 밖에 주민의 안전을 위하여 필요하다고 인정하는 사항",
          "passage": "",
          "answers": {
            "㉠": "재정비촉진계획",
            "㉡": "순찰초소"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "10",
          "exam_info": "제24·25회 적중문제",
          "title": "증가 용적률에 대한 임대주택등의 건설비율",
          "question": "1. 사업시행자는 세입자의 주거안정과 개발이익의 조정을 위하여 해당 재정비촉진사업으로 증가되는 용적률의 ( ㉠ )퍼센트 범위에서 대통령령으로 정하는 바에 따라 임대주택 및 분양주택(이하 이 조에서 '임대주택등'이라 한다)을 공급하여야 한다.\n2. 위 1.에 따라 건설되는 임대주택등 중 주거전용면적이 85제곱미터를 초과하는 주택의 비율은 ( ㉡ )퍼센트 이하의 범위에서 '대통령령'으로 정한다.\n3. 사업시행자는 위 1.에 따라 건설되는 임대주택등을 국토교통부장관, 시·도지사, 한국토지주택공사 또는 지방공사에 공급하여야 한다. 이 경우 해당 주택의 공급가격은 다음의 구분에 따른다.\n가. '임대주택'인 경우: 임대주택의 건설에 투입되는 건축비를 기준으로 국토교통부장관이 고시하는 금액으로 하고, 그 부속토지는 인수자에게 기부채납한 것으로 본다.\n나. '분양주택'인 경우: 분양주택의 건설에 투입되는 건축비를 기준으로 국토교통부장관이 고시하는 금액으로 하고, 그 부속토지의 가격은 감정평가액의 100분의 ( ㉢ ) 이상의 범위에서 대통령령으로 정한다.",
          "passage": "",
          "answers": {
            "㉠": "75",
            "㉡": "50",
            "㉢": "50"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "11",
          "exam_info": "",
          "title": "도시재정비위원회의 설치 및 구성",
          "question": "1. 재정비촉진지구의 지정 및 변경에 대한 심의 또는 자문 등의 사항을 심의하거나 시·도지사 또는 대도시 시장의 자문에 응하기 위하여 시·도지사 또는 대도시 시장 소속으로 ( ㉠ )을(를) 둘 수 있다.\n2. ( ㉠ )(이하 '위원회'라 한다)은(는) 위원장 및 부위원장 각 1인을 포함한 ( ㉡ )인 이상 ( ㉢ )인 이하의 위원으로 구성한다.",
          "passage": "",
          "answers": {
            "㉠": "도시재정비위원회",
            "㉡": "20",
            "㉢": "25"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 08 시설물의 안전 및 유지관리에 관한 특별법",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 시설물의_안전_및_유지관리에_관한_특별법",
      "type": "short",
      "total_count": 18,
      "updated_at": "2026-08-23T07:08:28.432Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "제22·26회 수정",
          "title": "시설물의 종류 (제1종, 제2종, 제3종 시설물)",
          "question": "1. 제1종 시설물: 공중의 이용편의와 안전을 도모하기 위하여 특별히 관리할 필요가 있거나 구조상 안전 및 유지관리에 고도의 기술이 필요한 대규모 시설물로서 ( ㉠ )층 이상 또는 연면적 5만 제곱미터 이상의 건축물 등\n2. 제2종 시설물: 제1종 시설물 외에 사회기반시설 등 재난이 발생할 위험이 높거나 재난을 예방하기 위하여 계속적으로 관리할 필요가 있는 시설물로서 ( ㉡ )층 이상 또는 연면적 ( ㉢ )만 제곱미터 이상의 건축물 등",
          "passage": "",
          "answers": {
            "㉠": "21",
            "㉡": "16",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "",
          "title": "제3종 시설물로 지정될 수 있는 공동주택",
          "question": "준공 후 ( ㉠ )년이 경과된 시설물로서 다음의 공동주택\n1. 5층 이상 ( ㉠ )층 이하인 아파트\n2. 연면적이 ( ㉡ )제곱미터를 초과하고 ( ㉢ )층 이하인 연립주택\n3. 연면적 ( ㉡ )제곱미터 초과인 기숙사",
          "passage": "",
          "answers": {
            "㉠": "15",
            "㉡": "660",
            "㉢": "4"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "",
          "title": "설계도서 등의 제출 및 미제출 시 이행강제금",
          "question": "1. 제1종 시설물 및 제2종 시설물을 건설·공급하는 사업주체는 설계도서, 시설물관리대장 등 대통령령으로 정하는 서류를 관리주체와 국토교통부장관에게 제출하여야 한다.\n2. 제3종 시설물의 ( ㉠ )은(는) 제3종 시설물로 지정·고시된 경우 1개월 이내에 국토교통부장관에게 서류를 제출하여야 한다.\n3. 국토교통부장관은 사업주체 또는 관리주체가 서류를 제출하지 아니하는 경우에는 ( ㉡ )일 이상 60일 이내의 범위에서 기간을 정하여 그 제출을 명할 수 있다.\n4. 국토교통부장관은 위 제출 명령을 이행하지 아니한 자에게는 해당 명령이 이행될 때까지 매달 100만원 이하의 범위에서 ( ㉢ )을(를) 부과할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "관리주체",
            "㉡": "10",
            "㉢": "이행강제금"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "",
          "title": "시설물의 안전점검 및 정밀안전점검 실시",
          "question": "1. 관리주체는 소관 시설물의 안전과 기능을 유지하기 위하여 정기적으로 ( ㉠ )을(를) 실시하여야 한다.\n2. 관리주체 또는 시장·군수·구청장은 소관 시설물의 안전과 기능을 유지하기 위하여 정기안전점검 및 ( ㉡ )안전점검을 실시해야 한다. 다만, 제( ㉢ )종 시설물에 대한 ( ㉡ )안전점검은 정기안전점검 결과 해당 시설물의 안전등급이 D등급(미흡) 또는 E등급(불량)인 경우에 한정하여 실시한다.",
          "passage": "",
          "answers": {
            "㉠": "안전점검",
            "㉡": "정밀",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "",
          "title": "하자담보책임기간 만료 전 정밀안전점검 및 지자체 대집행",
          "question": "1. 관리주체는 시설물의 하자담보책임기간이 끝나기 전에 마지막으로 실시하는 ( ㉠ )의 경우에는 안전진단전문기관이나 국토안전관리원에 의뢰하여 실시하여야 한다.\n2. 민간관리주체가 부도 등 부득이한 사유로 인하여 ( ㉡ )을(를) 실시하지 못하게 될 때에는 관할 시장·군수·구청장이 민간관리주체를 대신하여 ( ㉡ )을(를) 실시할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "정밀안전점검",
            "㉡": "안전점검"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "제20회 객관식, 제21·24회 수정",
          "title": "정밀안전진단 실시 대상 및 착수 기한",
          "question": "1. 관리주체는 제( ㉠ )종시설물과 대통령령으로 정하는 제2종시설물에 대하여 정기적으로 정밀안전진단을 실시하여야 한다.\n2. 관리주체는 준공 후 ( ㉡ )년이 경과된 시설물 중 C, D, E등급 등으로 지정된 제2종시설물이나 제3종시설물 등에 대하여 정밀안전진단을 실시하여야 한다.\n3. 관리주체는 안전점검 또는 ( ㉢ )을(를) 실시한 결과 재해 및 재난을 예방하기 위하여 필요하다고 인정되는 경우에는 정밀안전진단을 실시하여야 하며, 결과보고서 제출일부터 1년 이내에 착수하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "30",
            "㉢": "긴급안전점검"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "제21회",
          "title": "정밀안전진단의 정의 및 대상",
          "question": "1. '정밀안전진단'이란 시설물의 물리적·기능적 결함을 발견하고 그에 대한 신속하고 적절한 조치를 하기 위하여 구조적 안전성과 결함의 원인 등을 조사·측정·( ㉠ )하여 보수·보강 등의 방법을 제시하는 행위를 말한다.\n2. 관리주체는 제1종시설물과 대통령령으로 정하는 ( ㉡ )[{정밀안전점검 결과 D등급 또는 E등급으로 지정된 ( ㉡ )( ( ㉢ )은 제외)}]에 대하여 정기적으로 정밀안전진단을 실시하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "평가",
            "㉡": "제2종시설물",
            "㉢": "건축물"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "제27회",
          "title": "긴급안전점검의 통지 및 결과 통보 기한",
          "question": "1. 국토교통부장관 및 관계 행정기관의 장은 긴급안전점검을 실시할 때는 미리 긴급안전점검 대상 시설물의 ( ㉠ )에게 긴급안전점검의 목적, 날짜 및 대상 등을 서면으로 통지하여야 한다.\n2. 국토교통부장관 또는 관계 행정기관의 장은 긴급안전점검을 종료한 날부터 ( ㉡ )일 이내에 그 결과를 해당 ( ㉠ )에게 서면으로 통보하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "관리주체",
            "㉡": "15"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "제28회",
          "title": "안전점검등 및 성능평가 비용 부담 주체",
          "question": "안전점검등과 성능평가에 드는 비용은 ( ㉠ )이(가) 부담한다. 다만, 하자담보책임기간 내에 ( ㉡ )이(가) 책임져야 할 사유로 정밀안전진단을 실시하여야 하는 경우 그에 드는 비용은 ( ㉡ )이(가) 부담한다.",
          "passage": "",
          "answers": {
            "㉠": "관리주체",
            "㉡": "시공자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "10",
          "exam_info": "",
          "title": "안전등급의 지정 및 변경 주체",
          "question": "1. 안전점검 등을 실시하는 자는 안전점검 등의 실시결과에 따라 대통령령으로 정하는 기준에 적합하게 해당 시설물의 ( ㉠ )을(를) 지정하여야 한다.\n2. ( ㉡ )은(는) 정밀안전점검 또는 정밀안전진단 실시결과를 평가한 결과 ( ㉠ )의 변경이 필요하다고 인정되는 경우에는 해당 시설물의 ( ㉠ )을(를) 변경할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "안전등급",
            "㉡": "국토교통부장관"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "11",
          "exam_info": "",
          "title": "결과보고서 작성 준수사항 위반자 명단 공표",
          "question": "1. 국토교통부장관은 직전연도부터 과거 2년간 관련 규정을 위반하여 보고서를 부실하게 ( ㉠ )회 이상 작성한 자의 명단을 공표할 수 있다.\n2. 국토교통부장관은 심의위원회의 심의를 거친 공표대상자에게 명단 공표대상자임을 통지하고 ( ㉡ )개월 이상의 기간을 정하여 소명기회를 주어야 한다.\n3. 명단 공표는 '시설물통합정보관리체계'에 ( ㉢ )년간 게시하는 방법으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "1",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "12",
          "exam_info": "제22회 객관식, 제25회 수정",
          "title": "시설물 중대 결함 시 보수·보강 착수 및 완료 기한",
          "question": "1. 관리주체는 시설물의 중대한 결함 등에 대한 통보를 받은 경우에는 조치명령을 받은 날부터 ( ㉠ )년 이내에 시설물의 보수·보강 등 필요한 조치에 착수하여야 하며, 특별한 사유가 없으면 착수한 날부터 ( ㉡ )년 이내에 이를 완료해야 한다.\n2. 시장·군수·구청장이 대신하여 필요한 안전조치를 하는 경우에는 ( ㉢ )법을 준용한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "3",
            "㉢": "행정대집행"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "13",
          "exam_info": "",
          "title": "시설물 보수·보강 조치 대상 안전등급",
          "question": "관리주체는 정밀안전점검 또는 ( ㉠ ) 결과 시설물이 법령에 따라 지정된 안전등급 중 ( ㉡ )등급{미흡} 또는 ( ㉢ )등급{불량}으로 지정된 경우 시설물의 보수·보강 등 필요한 조치를 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "정밀안전진단",
            "㉡": "D",
            "㉢": "E"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "14",
          "exam_info": "",
          "title": "안전진단전문기관 등의 등록권자 및 청문",
          "question": "1. 시설물의 안전점검등 또는 성능평가를 대행하려는 자는 ( ㉠ )에게 안전진단전문기관으로 등록을 하여야 한다.\n2. ( ㉠ )은(는) 안전진단전문기관 또는 ( ㉡ )전문기관의 등록을 취소하거나 영업정지를 하려는 경우에는 ( ㉢ )을(를) 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "시·도지사",
            "㉡": "안전점검",
            "㉢": "청문"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "15",
          "exam_info": "",
          "title": "안전점검 대행자 및 시공자의 유지관리 대행",
          "question": "1. 관리주체는 안전점검 및 긴급안전점검을 국토안전관리원, 안전진단전문기관 또는 ( ㉠ )에게 대행하게 할 수 있다.\n2. 관리주체는 ( ㉡ ) 또는 그 시설물을 시공한 자(하자담보책임기간 내인 경우에 한함)로 하여금 시설물의 유지관리를 대행하게 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "건설사업자",
            "㉡": "전문기관"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "16",
          "exam_info": "",
          "title": "시설물통합정보관리체계 및 정보화시스템",
          "question": "1. 국토교통부장관은 시설물의 안전 및 유지관리에 관한 정보를 체계적으로 관리하기 위하여 ( ㉠ )체계를 구축·운영하여야 한다.\n2. 관리주체 및 소규모 취약시설 조사를 위하여 ( ㉡ )시스템을 구축·운영할 수 있으며 이는 ( ㉠ )체계와 연계하여 운영할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "시설물통합정보관리",
            "㉡": "정보화"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "17",
          "exam_info": "제21회 객관식 수정",
          "title": "시설물 사고 발생 시 알릴 의무 및 조사위원회",
          "question": "1. 관리주체는 소관 시설물에 사망자 또는 실종자가 1명 이상이거나 부상자가 ( ㉠ )명 이상인 인명피해가 발생한 경우에는 사고 발생 사실을 알려야 한다.\n2. 국토교통부장관은 사망자 또는 실종자가 1명 이상이거나 부상자가 ( ㉡ )명 이상인 인명피해가 발생한 시설물의 사고조사를 위하여 '중앙시설물사고조사위원회'를 구성·운영할 수 있다.\n3. 중앙행정기관의 장이나 지자체의 장은 ( ㉢ )위원회를 구성·운영할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "10",
            "㉢": "시설물사고조사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "18",
          "exam_info": "",
          "title": "서류 제출 및 보고서 제출 명령 위반 시 이행강제금 및 체납처분",
          "question": "1. 국토교통부장관은 서류 제출 명령, 안전점검 결과보고서 제출 명령 등을 이행하지 아니한 자에게 매달 ( ㉠ )만원 이하의 범위에서 이행강제금을 부과할 수 있다.\n2. 이행명령을 받은 자가 명령을 이행하면 새로운 이행강제금 부과를 중지하되 이미 부과된 이행강제금은 ( ㉡ )하여야 한다.\n3. 체납 시 ( ㉢ ) 체납처분의 예에 따라 징수한다.",
          "passage": "",
          "answers": {
            "㉠": "100",
            "㉡": "징수",
            "㉢": "국세"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 09 소방기본법",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 소방기본법",
      "type": "short",
      "total_count": 15,
      "updated_at": "2026-08-23T07:08:28.433Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "제27회",
          "title": "소방의 날 제정과 운영 등",
          "question": "국민의 안전의식과 화재에 대한 경각심을 높이고 안전문화를 정착시키기 위하여 매년 ( ㉠ )월 ( ㉡ )일을 소방의 날로 정하여 기념행사를 한다.",
          "passage": "",
          "answers": {
            "㉠": "11",
            "㉡": "9"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "",
          "title": "소방기술민원센터의 설치 및 구성",
          "question": "1. 소방청장 또는 소방본부장은 소방시설, 소방공사 및 위험물 안전관리 등과 관련된 법령해석 등의 민원을 종합적으로 접수하여 처리할 수 있는 기구[이하 ( ㉠ )(이)라 한다]를 설치·운영할 수 있다.\n2. ( ㉠ )은(는) 센터장을 포함하여 ( ㉡ )명 이내로 구성한다.",
          "passage": "",
          "answers": {
            "㉠": "소방기술민원센터",
            "㉡": "18"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "",
          "title": "소방력의 기준 및 소방정보통신망 구축",
          "question": "1. 소방기관이 소방업무를 수행하는 데에 필요한 인력과 장비 등[이하 '( ㉠ )'이라 한다]에 관한 기준은 ( ㉡ )령으로 정한다.\n2. 시·도지사는 위 1.에 따른 ( ㉠ )의 기준에 따라 관할구역의 ( ㉠ )을(를) 확충하기 위하여 필요한 계획을 수립하여 시행하여야 한다.\n3. 국가는 소방장비의 구입 등 시·도의 소방업무에 필요한 경비의 일부를 보조한다.\n4. 소방청장 및 시·도지사는 119종합상황실 등의 효율적 운영을 위하여 ( ㉢ )을(를) 구축·운영할 수 있다.\n5. 소방청장 및 시·도지사는 ( ㉢ )의 안정적 운영을 위하여 ( ㉢ )의 회선을 이중화할 수 있다. 이 경우 이중화된 각 회선은 서로 다른 사업자로부터 제공받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "소방력",
            "㉡": "행정안전부",
            "㉢": "소방정보통신망"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "",
          "title": "소방용수시설 및 비상소화장치의 설치·관리",
          "question": "1. ( ㉠ )은(는) 소방활동에 필요한 소화전, 급수탑, 저수조(이하 '소방용수시설'이라 한다)를 설치하고 유지·관리하여야 한다. 다만, 「수도법」에 따라 소화전을 설치하는 ( ㉡ )은(는) 관할 소방서장과 사전협의를 거친 후 소화전을 설치하여야 하며, 설치 사실을 관할 소방서장에게 통지하고, 그 소화전을 유지·관리하여야 한다.\n2. ( ㉠ )은(는) 소방자동차의 진입이 곤란한 지역 등 화재발생 시에 초기 대응이 필요한 지역으로서 '대통령령으로 정하는 다음의 지역'에 소방호스 또는 호스 릴 등을 소방용수시설에 연결하여 화재를 진압하는 시설이나 장치[이하 '( ㉢ )'이라 한다]를 설치하고 유지·관리할 수 있다.\n가. 화재예방강화지구\n나. ( ㉠ )이(가) ( ㉢ )의 설치가 필요하다고 인정하는 지역",
          "passage": "",
          "answers": {
            "㉠": "시·도지사",
            "㉡": "일반수도사업자",
            "㉢": "비상소화장치"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "",
          "title": "한국119청소년단의 설립 및 준용 규정",
          "question": "1. 청소년에게 소방안전에 관한 올바른 이해와 안전의식을 함양시키기 위하여 ( ㉠ )청소년단을 설립한다.\n2. ( ㉠ )청소년단은 법인으로 하고, 그 주된 사무소의 소재지에 설립등기를 함으로써 성립한다.\n3. ( ㉠ )청소년단에 관하여 이 법에서 규정한 것을 제외하고는 「민법」 중 ( ㉡ )법인에 관한 규정을 준용한다.",
          "passage": "",
          "answers": {
            "㉠": "한국119",
            "㉡": "사단"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "",
          "title": "화재 오인 불 피우기/연막소독 신고 및 과태료",
          "question": "1. 화재현장 또는 구조·구급이 필요한 사고현장을 발견한 사람은 그 현장의 상황을 소방본부, 소방서 또는 관계 행정기관에 지체 없이 알려야 한다.\n2. 목조건물이 밀집한 지역에서 화재로 오인할 만한 우려가 있는 불을 피우거나 연막소독을 하려는 자는 시·도의 조례로 정하는 바에 따라 관할 소방본부장 또는 소방서장에게 ( ㉠ )하여야 한다.\n3. 위 2.에 따른 신고를 하지 아니하여 소방자동차를 출동하게 한 자에게는 ( ㉡ )만원 이하의 과태료를 부과한다.",
          "passage": "",
          "answers": {
            "㉠": "신고",
            "㉡": "20"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "",
          "title": "소방자동차 전용구역 설치 대상 및 과태료",
          "question": "1. 「건축법」에 따른 다음의 공동주택의 건축주는 소방활동의 원활한 수행을 위하여 공동주택에 '소방자동차 전용구역'을 설치하여야 한다.\n가. 세대수가 ( ㉠ )세대 이상인 아파트\n나. ( ㉡ )층 이상의 기숙사\n2. 누구든지 소방자동차 전용구역에 차를 '주차'하거나 소방자동차 전용구역에의 진입을 가로막는 등의 방해행위를 하여서는 아니 된다. 이를 위반한 자에게는 ( ㉢ )만원 이하의 과태료를 부과한다.",
          "passage": "",
          "answers": {
            "㉠": "100",
            "㉡": "3",
            "㉢": "100"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "",
          "title": "관계인의 소방조치 의무 및 벌칙/과태료",
          "question": "1. ( ㉠ )은(는) 소방대상물에 화재, 재난·재해, 그 밖의 위급한 상황이 발생한 경우에는 소방대가 현장에 도착할 때까지 경보를 울리거나 대피를 유도하는 등의 방법으로 사람을 구출하는 조치 또는 불을 끄거나 불이 번지지 아니하도록 필요한 조치를 하여야 한다.\n2. 위 1.을 위반한 사람은 ( ㉡ )만원 이하의 벌금에 처한다.\n3. ( ㉠ )은(는) 소방대상물에 화재, 재난·재해, 그 밖의 위급한 상황이 발생한 경우에는 이를 소방본부, 소방서 또는 관계 행정기관에 지체 없이 알려야 한다.\n4. 위 3.을 위반한 자에게는 ( ㉢ )만원 이하의 과태료를 부과한다.\n5. '소방대'는 화재, 재난·재해, 그 밖의 위급한 상황이 발생한 현장에 신속하게 출동하기 위하여 긴급할 때에는 일반적인 통행에 쓰이지 아니하는 도로·빈터 또는 물 위로 통행할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "관계인",
            "㉡": "100",
            "㉢": "500"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "",
          "title": "소방활동구역의 설정 및 출입 주체",
          "question": "1. ( ㉠ )은(는) 화재, 재난·재해, 그 밖의 위급한 상황이 발생한 현장에 소방활동구역을 정하여 소방활동에 필요한 사람으로서 '대통령령으로 정하는 사람' 외에는 그 구역에 출입하는 것을 제한할 수 있다.\n2. ( ㉡ )은(는) 소방대가 소방활동구역에 있지 아니하거나 ( ㉠ )의 요청이 있을 때에는 위 1.에 따른 조치를 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "소방대장",
            "㉡": "경찰공무원"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "10",
          "exam_info": "",
          "title": "소방활동 종사 명령 및 비용 지급 예외",
          "question": "1. 소방본부장 등은 화재 등 위급한 상황이 발생한 현장에서 소방활동을 위하여 필요할 때에는 그 관할구역에 사는 사람 또는 그 현장에 있는 사람으로 하여금 사람을 구출하는 일 등을 하게 할 수 있다. 이 경우 소방본부장 등은 소방활동에 필요한 ( ㉠ )을(를) 지급하는 등 안전을 위한 조치를 하여야 한다.\n2. 위 명령에 따라 소방활동에 종사한 사람은 ( ㉡ )(으)로부터 소방활동의 비용을 지급받을 수 있다. 다만, 고의로 화재를 발생시킨 사람 등의 경우에는 그러하지 아니하다.",
          "passage": "",
          "answers": {
            "㉠": "보호장구",
            "㉡": "시·도지사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "11",
          "exam_info": "",
          "title": "한국소방안전원의 설립 및 법인격",
          "question": "1. 소방기술과 안전관리기술의 향상 및 홍보, 그 밖의 교육·훈련 등 행정기관이 위탁하는 업무의 수행과 소방 관계 종사자의 기술 향상을 위하여 ( ㉠ )을(를) 소방청장의 ( ㉡ )을(를) 받아 설립한다.\n2. 위 1.에 따라 설립되는 ( ㉠ )은(는) 법인으로 한다.\n3. ( ㉠ )에 관하여 이 법에 규정된 것을 제외하고는 「민법」 중 ( ㉢ )법인에 관한 규정을 준용한다.",
          "passage": "",
          "answers": {
            "㉠": "한국소방안전원",
            "㉡": "인가",
            "㉢": "재단"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "12",
          "exam_info": "",
          "title": "소방안전원 교육계획 승인 및 업무 감독",
          "question": "1. 소방안전원의 장(이하 '안전원장')은 소방기술과 안전관리의 기술향상을 위하여 매년 교육 수요조사를 실시하여 '교육계획'을 수립하고 소방청장의 ( ㉠ )을(를) 받아야 한다.\n2. 안전원장은 소방청장에게 해당 연도 교육결과를 평가·분석하여 보고하여야 하며, 소방청장은 교육평가 결과를 '교육계획'에 반영하게 할 수 있다.\n3. 안전원장은 교육결과를 객관적이고 정밀하게 분석하기 위하여 필요한 경우 교육 관련 전문가로 구성된 ( ㉡ )을(를) 운영할 수 있다.\n4. 소방안전원은 정관을 변경하려면 소방청장의 '인가'를 받아야 한다.\n5. ( ㉢ )은(는) 소방안전원의 업무를 감독한다.",
          "passage": "",
          "answers": {
            "㉠": "승인",
            "㉡": "위원회",
            "㉢": "소방청장"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "13",
          "exam_info": "",
          "title": "소방공무원의 면책 및 소송 지원",
          "question": "1. ( ㉠ )이(가) 소방활동으로 인하여 타인을 사상에 이르게 한 경우 그 소방활동이 불가피하고 ( ㉠ )에게 고의 또는 중대한 과실이 없는 때에는 그 정상을 참작하여 사상에 대한 형사책임을 감경하거나 면제할 수 있다.\n2. 소방청장, 소방본부장 또는 소방서장은 ( ㉠ )이(가) 소방활동, 소방지원활동, 생활안전활동으로 인하여 민·형사상 책임과 관련된 소송을 수행할 경우 변호인 선임 등 소송수행에 필요한 지원을 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "소방공무원"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "14",
          "exam_info": "",
          "title": "소방자동차의 보험 가입 주체 및 국비 지원",
          "question": "1. ( ㉠ )은(는) 소방자동차의 공무상 운행 중 교통사고가 발생한 경우 그 운전자의 법률상 분쟁에 소요되는 비용을 지원할 수 있는 보험에 가입하여야 한다.\n2. ( ㉡ )은(는) 위 1.에 따른 보험 가입비용의 일부를 지원할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "시·도지사",
            "㉡": "국가"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "15",
          "exam_info": "",
          "title": "손실보상심의위원회의 구성 및 임기",
          "question": "1. 소방청장등은 법 제49조의2 제3항에 따라 손실보상청구 사건을 심사·의결하기 위하여 필요한 경우 각각 ( ㉠ )(이하 '보상위원회'라 한다)을(를) 구성·운영할 수 있다.\n2. ( ㉠ )은(는) 위원장 1명을 포함하여 5명 이상 7명 이하의 위원으로 구성한다. 다만, 청구금액이 ( ㉡ )만원 이하인 사건에 대해서는 소속 소방공무원인 위원 3명으로만 구성할 수 있다.\n3. 위촉되는 위원의 임기는 ( ㉢ )년으로 한다. 다만, 법 제49조의2 제4항에 따라 보상위원회가 해산되는 경우에는 그 해산되는 때에 임기가 만료되는 것으로 한다.\n4. ( ㉠ )의 위원장(이하 '보상위원장'이라 한다)은 소속 소방공무원인 위원 중에서 소방청장등이 지명한다.\n5. 보상위원장이 부득이한 사유로 직무를 수행할 수 없는 때에는 보상위원장이 미리 지명한 위원이 그 직무를 대행한다.",
          "passage": "",
          "answers": {
            "㉠": "손실보상심의위원회",
            "㉡": "100",
            "㉢": "2"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 10 화재의 예방 및 안전관리에 관한 법률",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 화재의_예방_및_안전관리에_관한_법률",
      "type": "short",
      "total_count": 9,
      "updated_at": "2026-08-23T07:08:28.433Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "제21회 수정, 제26·28회",
          "title": "화재의 예방 및 안전관리에 관한 법률상 용어의 정의",
          "question": "1. ( ㉠ )(이)란 소방청장, 소방본부장 또는 소방서장(이하 '소방관서장'이라 한다)이 소방대상물, 관계지역 또는 관계인에 대하여 소방시설등이 소방 관계 법령에 적합하게 설치·관리되고 있는지, 소방대상물에 화재의 발생 위험이 있는지 등을 확인하기 위하여 실시하는 현장조사, 문서열람·보고요구 등을 하는 활동을 말한다.\n2. ( ㉡ )(이)란 시·도지사가 화재발생 우려가 크거나 화재가 발생할 경우 피해가 클 것으로 예상되는 지역에 대하여 화재의 예방 및 안전관리를 강화하기 위해 지정·관리하는 지역을 말한다.\n3. ( ㉢ )(이)란 화재가 발생할 경우 사회·경제적으로 피해 규모가 클 것으로 예상되는 소방대상물에 대하여 화재위험요인을 조사하고 그 위험성을 평가하여 개선대책을 수립하는 것을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "화재안전조사",
            "㉡": "화재예방강화지구",
            "㉢": "화재예방안전진단"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "",
          "title": "실태조사 및 화재안전조사",
          "question": "1. 소방청장은 기본계획 및 시행계획의 수립·시행에 필요한 기초자료를 확보하기 위하여 소방대상물의 소방시설등 설치·관리 현황 등의 사항에 대하여 ( ㉠ )을(를) 할 수 있다.\n2. ( ㉡ )은(는) '화재예방안전진단'이 불성실하거나 불완전하다고 인정되는 경우, ( ㉢ )을(를) 실시할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "실태조사",
            "㉡": "소방관서장",
            "㉢": "화재안전조사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "제23회 수정",
          "title": "화재의 예방조치 및 금지행위",
          "question": "1. 누구든지 ( ㉠ )지구 및 '이에 준하는 대통령령으로 정하는 장소'에서는 다음의 어느 하나에 해당하는 행위를 하여서는 아니 된다.\n가. 모닥불, ( ㉡ ) 등 화기의 취급\n나. 풍등 등 소형열기구 날리기\n다. 용접·용단 등 불꽃을 발생시키는 행위\n라. 「위험물안전관리법」 제2조 제1항 제1호에 따른 위험물을 방치하는 행위\n2. 위 1.에도 불구하고 다음의 안전조치를 한 경우는 그러하지 아니하다.\n가. 「국민건강증진법」에 따라 설치한 ( ㉡ )실 등 법령에 따라 지정된 장소에서 화기 등을 취급하는 경우\n나. 소화기 등 소방시설을 비치 또는 설치한 장소에서 화기 등을 취급하는 경우\n다. 「산업안전보건기준에 관한 규칙」에 따른 화재감시자 등 안전요원이 배치된 장소에서 화기 등을 취급하는 경우\n라. 그 밖에 소방관서장과 사전 협의하여 안전조치를 한 경우",
          "passage": "",
          "answers": {
            "㉠": "화재예방강화",
            "㉡": "흡연"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "제21회 수정",
          "title": "화재예방강화지구의 지정 및 훈련·교육",
          "question": "1. 시·도지사는 목조건물이 밀집한 지역을 화재예방강화지구로 지정하여 관리할 수 있다.\n2. 위 1.에도 불구하고 시·도지사가 화재예방강화지구로 지정할 필요가 있는 지역을 화재예방강화지구로 지정하지 아니하는 경우 ( ㉠ )은(는) 해당 시·도지사에게 해당 지역의 화재예방강화지구 지정을 요청할 수 있다.\n3. 소방관서장은 화재예방강화지구 안의 소방대상물의 위치·구조 및 설비 등에 대한 ( ㉡ )을(를) 연 1회 이상 실시해야 한다.\n4. 소방관서장은 화재예방강화지구 안의 '관계인'에 대하여 소방에 필요한 훈련 및 교육을 연 1회 이상 실시할 수 있다.\n5. 소방관서장은 위 4.에 따라 훈련 및 교육을 실시하려는 경우에는 화재예방강화지구 안의 관계인에게 훈련 또는 교육 ( ㉢ )일 전까지 그 사실을 통보해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "소방청장",
            "㉡": "화재안전조사",
            "㉢": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "",
          "title": "특정소방대상물의 소방안전관리자 및 보조자 선임",
          "question": "1. 특정소방대상물 중 전문적인 안전관리가 요구되는 '대통령령으로 정하는 특정소방대상물'[이하 '( ㉠ )'이라 한다]의 관계인은 소방안전관리업무를 수행하기 위하여 소방안전관리자 자격증을 발급받은 사람을 소방안전관리자로 선임하여야 한다.\n2. 소방안전관리자의 업무에 대하여 보조가 필요한 '대통령령으로 정하는 다음의 경우'에는 소방안전관리자 외에 소방안전관리보조자를 추가로 선임하여야 한다.\n가. 「건축법 시행령」 [별표 1] 제2호 가목에 따른 아파트 중 ( ㉡ )세대 이상인 아파트\n나. 연면적이 1만 5천 제곱미터 이상인 특정소방대상물(아파트 및 연립주택은 제외)\n다. 가. 및 나.에 따른 특정소방대상물을 제외한 특정소방대상물 중 다음의 어느 하나에 해당하는 특정소방대상물(기숙사, 의료시설, 노유자시설, 수련시설, 숙박시설 등)\n3. ( ㉠ )의 관계인이 소방안전관리자 또는 소방안전관리보조자를 선임한 경우에는 행정안전부령으로 정하는 바에 따라 선임한 날부터 ( ㉢ )일 이내에 소방본부장 또는 소방서장에게 신고하고, 게시하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "소방안전관리대상물",
            "㉡": "300",
            "㉢": "14"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "제23회 수정",
          "title": "소방안전관리대상물의 등급 구분",
          "question": "1. ( ㉠ )층 이상(지하층은 제외한다)이거나 지상으로부터 높이가 200미터 이상인 아파트 ⇒ 특급 소방안전관리대상물\n2. ( ㉡ )층 이상(지하층을 포함한다)이거나 높이가 120미터 이상인 특정소방대상물(아파트는 제외한다) ⇒ 특급 소방안전관리대상물\n3. 연면적 1만 5천 제곱미터 이상인 특정소방대상물(아파트는 제외한다) ⇒ 1급 소방안전관리대상물\n4. 「공동주택관리법」상 '의무관리대상 공동주택'[소방시설 설치 및 관리에 관한 법률 시행령에 따른 옥내소화전설비 또는 ( ㉢ )설비가 설치된 공동주택으로 한정한다] ⇒ 2급 소방안전관리대상물\n5. 「소방시설 설치 및 관리에 관한 법률 시행령」에 따른 '자동화재탐지설비'를 설치해야 하는 특정소방대상물 ⇒ 3급 소방안전관리대상물",
          "passage": "",
          "answers": {
            "㉠": "50",
            "㉡": "30",
            "㉢": "스프링클러"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "",
          "title": "소방공무원의 경력에 따른 소방안전관리자 자격",
          "question": "1. 특급 소방안전관리대상물: 소방공무원으로 ( ㉠ )년 이상 근무한 경력이 있는 사람\n2. 1급 소방안전관리대상물: 소방공무원으로 7년 이상 근무한 경력이 있는 사람\n3. 2급 소방안전관리대상물: 소방공무원으로 ( ㉡ )년 이상 근무한 경력이 있는 사람\n4. 3급 소방안전관리대상물: 소방공무원으로 1년 이상 근무한 경력이 있는 사람",
          "passage": "",
          "answers": {
            "㉠": "20",
            "㉡": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "",
          "title": "화재예방안전진단 대상 및 결과 보고",
          "question": "1. 여객터미널의 연면적이 ( ㉠ )천 제곱미터 이상인 공항시설의 관계인은 화재의 예방 및 안전관리를 체계적으로 수행하기 위해 한국소방안전원 또는 소방청장이 지정하는 화재예방안전진단기관으로부터 '정기적'으로 화재예방안전진단을 받아야 한다.\n2. 위 1.에 따라 화재예방안전진단을 받은 연도에는 법 제37조 및 「소방시설 설치 및 관리에 관한 법률」 제22조에 따른 소방훈련과 교육 및 ( ㉡ )을(를) 받은 것으로 본다.\n3. 화재예방안전진단을 실시한 진단기관은 '화재예방안전진단이 완료된 날'부터 ( ㉢ )일 이내에 소방본부장 또는 소방서장, 관계인에게 화재예방안전진단 결과보고서를 제출해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "자체점검",
            "㉢": "60"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "",
          "title": "화재예방안전진단의 주기 및 안전등급",
          "question": "1. 소방안전관리대상물이 건축되어 소방안전 특별관리시설물에 해당하게 된 경우 해당 시설물의 관계인은 사용승인 또는 완공검사를 받은 날부터 ( ㉠ )년이 경과한 날이 속하는 해에 최초의 화재예방안전진단을 받아야 한다.\n2. 화재예방안전진단을 받은 소방안전 특별관리시설물의 관계인은 '안전등급'에 따라 정기적으로 다음의 기간에 화재예방안전진단을 받아야 한다.\n가. 안전등급이 '우수': 안전등급을 통보받은 날부터 ( ㉡ )년이 경과한 날이 속하는 해\n나. 안전등급이 '양호·보통': 안전등급을 통보받은 날부터 5년이 경과한 날이 속하는 해\n다. 안전등급이 '미흡': 안전등급을 통보받은 날부터 4년이 경과한 날이 속하는 해\n3. 화재예방안전진단 결과는 우수, 양호, 보통, ( ㉢ ) 및 불량의 안전등급으로 구분한다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "6",
            "㉢": "미흡"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 11 소방시설 설치 및 관리에 관한 법률",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 소방시설_설치_및_관리에_관한_법률",
      "type": "short",
      "total_count": 8,
      "updated_at": "2026-08-23T07:08:28.433Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "제27회 적중문제",
          "title": "용어의 정의 (특정소방대상물, 화재안전성능, 성능위주설계)",
          "question": "1. ( ㉠ )(이)란 건축물 등의 규모·용도 및 수용인원 등을 고려하여 소방시설을 설치하여야 하는 소방대상물로서 대통령령으로 정하는 것을 말한다.\n2. ( ㉡ )(이)란 화재를 예방하고 화재발생 시 피해를 최소화하기 위하여 소방대상물의 재료, 공간 및 설비 등에 요구되는 안전성능을 말한다.\n3. ( ㉢ )(이)란 건축물 등의 재료, 공간, 이용자, 화재 특성 등을 종합적으로 고려하여 공학적 방법으로 화재 위험성을 평가하고 그 결과에 따라 ( ㉡ )이 확보될 수 있도록 특정소방대상물을 설계하는 것을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "특정소방대상물",
            "㉡": "화재안전성능",
            "㉢": "성능위주설계"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "제21·23회 수정",
          "title": "무창층 및 피난층의 정의",
          "question": "1. '무창층'이란 지상층 중 다음의 요건을 모두 갖춘 개구부(건축물에서 채광·통풍·환기 또는 출입 등을 위하여 만든 창·출입구, 그 밖에 이와 비슷한 것을 말한다)의 면적의 합계가 해당 층의 바닥면적의 ( ㉠ )분의 1 이하가 되는 층을 말한다.\n가. 크기는 지름 50센티미터 이상의 원이 통과할 수 있을 것\n나. 해당 층의 바닥면으로부터 개구부 밑부분까지의 높이가 ( ㉡ )미터 이내일 것\n다. 도로 또는 차량이 진입할 수 있는 빈터를 향할 것\n라. 화재 시 건축물로부터 쉽게 피난할 수 있도록 창살 등의 장애물이 설치되지 않을 것\n마. 내부 또는 외부에서 쉽게 부수거나 열 수 있을 것\n2. ( ㉢ )(이)란 곧바로 지상으로 갈 수 있는 출입구가 있는 층을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "30",
            "㉡": "1.2",
            "㉢": "피난층"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "제20회 수정",
          "title": "소방시설의 내진설계기준 및 성능위주설계",
          "question": "1. 「지진·화산재해대책법」 제14조 제1항 각 호의 시설 중 대통령령으로 정하는 특정소방대상물에 '대통령령으로 정하는 소방시설'을 설치하려는 자는 지진이 발생할 경우 소방시설이 정상적으로 작동될 수 있도록 소방청장이 정하는 ( ㉠ )에 맞게 소방시설을 설치하여야 한다.\n2. 위 1.에서 '대통령령으로 정하는 소방시설'이란 소방시설 중 옥내소화전설비, ( ㉡ )설비 및 물분무등소화설비를 말한다.\n3. 50층 이상(지하층은 제외한다)이거나 지상으로부터 높이가 200미터 이상인 아파트에 소방시설을 설치하려는 자는 ( ㉢ )설계를 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "내진설계기준",
            "㉡": "스프링클러",
            "㉢": "성능위주"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "",
          "title": "주택에 설치하는 소방시설",
          "question": "1. 다음 주택의 소유자는 소화기 등 '대통령령으로 정하는 소방시설'(이하 '주택용소방시설')을 설치하여야 한다.\n가. 「건축법」 제2조 제2항 제1호의 단독주택\n나. 「건축법」 제2조 제2항 제2호의 공동주택[( ㉠ ) 및 기숙사는 제외한다]\n2. 위 1.에서 '대통령령으로 정하는 소방시설'이란 소화기 및 ( ㉡ )을(를) 말한다.\n3. 국가 및 지방자치단체는 주택용소방시설의 설치 및 국민의 자율적인 안전관리를 촉진하기 위하여 필요한 시책을 마련하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "아파트",
            "㉡": "단독경보형 감지기"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "",
          "title": "자동차에 설치 또는 비치하는 소화기",
          "question": "1. 「자동차관리법」 제3조 제1항에 따른 자동차 중 다음의 어느 하나에 해당하는 자동차를 제작·조립·수입·판매하려는 자 또는 해당 자동차의 소유자는 차량용 소화기를 설치하거나 비치하여야 한다.\n가. ( ㉠ )인승 이상의 승용자동차\n나. 승합자동차\n다. 화물자동차\n라. 특수자동차\n2. 자동차에는 법 제37조 제5항에 따라 형식승인을 받은 차량용 소화기를 일정한 기준에 따라 설치 또는 비치해야 한다.\n3. 위 1. 가.의 승용자동차는 법 제37조 제5항에 따른 능력단위 1 이상의 ( ㉡ ) 1개 이상을 사용하기 쉬운 곳에 설치 또는 비치한다.\n4. 국토교통부장관은 「자동차관리법」 제43조 제1항에 따른 자동차검사 시 차량용 소화기의 설치 또는 비치 여부 등을 확인하여야 하며, 그 결과를 매년 12월 31일까지 ( ㉢ )에게 통보하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "소화기",
            "㉢": "소방청장"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "",
          "title": "소방시설정보관리시스템 구축 및 운영",
          "question": "1. 소방청장, 소방본부장 또는 소방서장은 소방시설의 작동정보 등을 실시간으로 수집·분석할 수 있는 시스템[이하 '( ㉠ )'이라 한다]을 구축·운영할 수 있다.\n2. 소방청장, 소방본부장 또는 소방서장은 위 1.에 따른 작동정보를 해당 특정소방대상물의 ( ㉡ )에게 통보하여야 한다.\n3. ( ㉠ ) 구축·운영의 대상은 「화재의 예방 및 안전관리에 관한 법률」 제24조 제1항 전단에 따른 소방안전관리대상물 중 소방안전관리의 취약성 등을 고려하여 대통령령으로 정하고, 그 밖에 운영방법 및 통보 절차 등에 필요한 사항은 행정안전부령으로 정한다.",
          "passage": "",
          "answers": {
            "㉠": "소방시설정보관리시스템",
            "㉡": "관계인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "제22회 수정",
          "title": "소방용품의 내용연수",
          "question": "1. 특정소방대상물의 관계인은 내용연수가 경과한 소방용품을 교체하여야 한다. 이 경우 내용연수를 설정하여야 하는 소방용품의 종류 및 그 내용연수 연한에 필요한 사항은 대통령령으로 정한다.\n2. 위 1.에 따라 내용연수를 설정하여야 하는 소방용품은 ( ㉠ ) 형태의 소화약제를 사용하는 ( ㉡ )(으)로 한다.\n3. 위 2.에 따른 소방용품의 내용연수는 ( ㉢ )년으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "분말",
            "㉡": "소화기",
            "㉢": "10"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "",
          "title": "소방시설관리업의 등록취소, 영업정지 및 과징금",
          "question": "1. 시·도지사는 관리업자가 다음의 어느 하나에 해당하는 경우에는 그 등록을 취소하거나 ( ㉠ )개월 이내의 기간을 정하여 이의 시정이나 그 영업의 정지를 명할 수 있다. 다만, 다음 가., 라. 또는 마.에 해당할 때에는 등록을 취소하여야 한다.\n가. 거짓이나 그 밖의 부정한 방법으로 등록을 한 경우\n나. 법 제22조에 따른 점검을 하지 아니하거나 거짓으로 한 경우\n다. 법 제29조 제2항에 따른 등록기준에 미달하게 된 경우\n라. 법 제30조 각 호의 어느 하나에 해당하게 된 경우(다만, 법 제30조 제5호에 해당하는 법인으로서 결격사유에 해당하게 된 날부터 2개월 이내에 그 임원을 결격사유가 없는 임원으로 바꾸어 선임한 경우는 제외한다)\n마. 법 제33조 제2항을 위반하여 등록증 또는 등록수첩을 빌려준 경우\n바. 법 제34조 제1항에 따른 점검능력 평가를 받지 아니하고 자체점검을 한 경우\n2. 시·도지사는 위 1.에 따라 영업정지를 명하는 경우로서 그 영업정지가 이용자에게 불편을 주거나 그 밖에 공익을 해칠 우려가 있을 때에는 영업정지처분을 갈음하여 ( ㉡ )천만원 이하의 ( ㉢ )을(를) 부과할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "6",
            "㉡": "3",
            "㉢": "과징금"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 12 전기사업법",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 전기사업법",
      "type": "short",
      "total_count": 17,
      "updated_at": "2026-08-23T07:08:28.433Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "제28회",
          "title": "전기사업법 제2조(정의) - 전기신사업 및 보편적 공급",
          "question": "1. ( ㉠ )(이)란 전기자동차충전사업, 소규모전력중개사업, 재생에너지전기공급사업, 통합발전소사업, 재생에너지전기저장판매사업 및 송전제약발생지역 전기공급사업을 말한다.\n2. ( ㉡ ) 공급이란 전기사용자가 언제 어디서나 적정한 요금으로 전기를 사용할 수 있도록 전기를 공급하는 것을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "전기신사업",
            "㉡": "보편적"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "제27회",
          "title": "전기사업법 시행규칙 제2조(정의) - 개폐소",
          "question": "( ㉠ )(이)란 발전소 상호간, 변전소 상호간, 발전소와 변전소 간의 전압 ( ㉡ )만 볼트 이상의 송전선로를 연결하거나 차단하기 위한 전기설비를 말한다.",
          "passage": "",
          "answers": {
            "㉠": "개폐소",
            "㉡": "5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "",
          "title": "전기공급의 거부 금지 및 신규 사업 정의",
          "question": "1. 발전사업자, 전기판매사업자, 전기자동차충전사업자, 재생에너지전기공급사업자, 통합발전소사업자, 재생에너지전기저장판매사업자 및 송전제약발생지역 전기공급사업자는 정당한 사유 없이 전기의 공급을 거부하여서는 아니 된다.\n2. 재생에너지전기공급사업자는 재생에너지를 이용하여 생산한 전기를 ( ㉠ )을(를) 거치지 아니하고 전기사용자에게 공급할 수 있다.\n3. '통합발전소사업'이란 정보통신 및 ( ㉡ ) 기술을 이용해 '대통령령으로 정하는 에너지자원'을 연결·제어하여 하나의 발전소처럼 운영하는 시스템을 활용하는 사업을 말한다.\n4. '재생에너지전기저장판매사업'이란 재생에너지를 이용하여 생산한 전기를 '전기저장장치'에 저장하여 전기사용자에게 판매하는 것을 주된 목적으로 하는 사업을 말한다.\n5. '송전제약발생지역 전기공급사업'이란 ( ㉢ )용량과 송전용량의 불일치로 인하여 전력시장을 통하여 전기판매사업자에게 공급하지 못하게 된 전기를 발전설비의 인접한 지역에 위치한 전기사용자의 신규 시설에 공급하는 것을 주된 목적으로 하는 사업을 말한다.",
          "passage": "",
          "answers": {
            "㉠": "전력시장",
            "㉡": "자동제어",
            "㉢": "발전"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "",
          "title": "전기설비 이용요금 및 거래 거부 금지",
          "question": "1. ( ㉠ ) 또는 배전사업자는 대통령령으로 정하는 바에 따라 전기설비의 이용요금과 그 밖의 이용조건에 관한 사항을 정하여 기후에너지환경부장관의 ( ㉡ )을(를) 받아야 한다.\n2. 기후에너지환경부장관은 위 1.의 ( ㉡ )을(를) 하려는 경우에는 '전기위원회'의 심의를 거쳐야 한다.\n3. 전기판매사업자 또는 ( ㉢ )사업자는 정당한 사유 없이 전기자동차충전사업자와의 전력 거래를 거부해서는 아니 된다.",
          "passage": "",
          "answers": {
            "㉠": "송전사업자",
            "㉡": "인가",
            "㉢": "구역전기"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "",
          "title": "재생에너지전기공급사업자 등의 전기공급",
          "question": "1. 재생에너지전기공급사업자 및 ( ㉠ )사업자는 재생에너지를 이용하여 생산한 전기를 ( ㉡ )을(를) 거치지 아니하고 전기사용자에게 공급할 수 있다.\n2. 송전제약발생지역전기공급사업자는 송전제약으로 발전설비의 최적 활용이 곤란한 지역 등에 위치한 경우 생산한 전기를 ( ㉡ )을(를) 거치지 아니하고 전기사용자에게 공급할 수 있다.\n3. 전기자동차충전사업자는 대통령령으로 정하는 범위에서 재생에너지를 이용하여 생산한 전기를 ( ㉡ )을(를) 거치지 아니하고 전기자동차에 공급할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "재생에너지전기저장판매",
            "㉡": "전력시장"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "",
          "title": "전력수급기본계획 및 전력산업 기반조성계획 수립 주기",
          "question": "1. 기후에너지환경부장관은 전력수급의 안정을 위하여 전력수급기본계획을 ( ㉠ )년 단위로 수립하여야 한다.\n2. 기후에너지환경부장관은 전력산업의 지속적인 발전과 전력수급의 안정을 위하여 전력산업의 기반조성을 위한 계획을 ( ㉡ )년 단위로 수립·시행하여야 한다.\n3. 기후에너지환경부장관은 시행계획을 수립하려는 경우에는 ( ㉢ )의 심의를 거쳐야 한다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "3",
            "㉢": "전력정책심의회"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "제26회",
          "title": "전기의 공급약관 및 심의",
          "question": "1. 전기판매사업자는 기본공급약관을 작성하여 기후에너지환경부장관의 인가를 받아야 한다.\n2. 기후에너지환경부장관은 인가를 하려는 경우에는 ( ㉠ )의 심의를 거쳐야 한다.",
          "passage": "",
          "answers": {
            "㉠": "전기위원회"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "",
          "title": "전력시장에서의 전력거래 및 자가용전기설비 특례",
          "question": "1. 발전사업자 및 ( ㉠ )은(는) 전력시장운영규칙으로 정하는 바에 따라 전력시장에서 전력 거래를 하여야 한다.\n2. ( ㉡ )전기설비를 설치한 자는 그가 생산한 전력을 전력시장에서 거래할 수 없다. 다만, 태양광 설비 설치자 또는 일정 조건을 충족하는 자가 연간 총생산량의 ( ㉢ )퍼센트 미만의 범위에서 전력을 거래하는 경우는 예외로 한다.",
          "passage": "",
          "answers": {
            "㉠": "전기판매사업자",
            "㉡": "자가용",
            "㉢": "50"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "",
          "title": "구역전기사업자 및 소규모전력중개사업자의 전력거래",
          "question": "1. ( ㉠ )사업자는 대통령령으로 정하는 바에 따라 특정한 공급구역의 수요에 부족하거나 남는 전력을 전력시장에서 거래할 수 있다.\n2. 소규모전력중개사업자는 모집한 소규모전력자원에서 생산 또는 저장한 전력을 ( ㉡ )규칙으로 정하는 바에 따라 전력시장에서 거래하여야 한다.\n3. ( ㉢ )사업자는 ( ㉡ )규칙에서 정하는 바에 따라 통합발전소에서 생산 또는 저장한 전력을 전력시장에서 거래할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "구역전기",
            "㉡": "전력시장운영",
            "㉢": "통합발전소"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "10",
          "exam_info": "제24회 객관식 수정",
          "title": "전기사용자의 전력 직접 구매 및 전력계통 운영",
          "question": "1. ( ㉠ )은(는) 전력시장에서 전력을 직접 구매할 수 없다. 다만, 수전설비의 용량이 ( ㉡ )만 킬로볼트암페어 이상인 자는 예외로 한다.\n2. ( ㉢ )은(는) 전력계통의 운영에 관한 업무를 수행하기 위하여 '전력계통 운영시스템'을 구축·운영할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "전기사용자",
            "㉡": "3",
            "㉢": "한국전력거래소"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "11",
          "exam_info": "",
          "title": "전력정책심의회 설치 및 인원 구성",
          "question": "1. 전력수급 및 전력산업기반조성에 관한 중요사항을 심의하기 위하여 기후에너지환경부에 ( ㉠ )을(를) 둔다.\n2. ( ㉠ )은(는) 위원장 1명을 포함한 ( ㉡ )명 이내의 위원으로 구성한다.",
          "passage": "",
          "answers": {
            "㉠": "전력정책심의회",
            "㉡": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "12",
          "exam_info": "",
          "title": "전기위원회 설치 및 인원 구성",
          "question": "1. 전기사업 등의 공정한 경쟁환경 조성 및 전기사용자의 권익 보호에 관한 사항의 심의와 전기사업 등과 관련된 분쟁의 재정을 위하여 기후에너지환경부에 ( ㉠ )을(를) 둔다.\n2. ( ㉠ )은(는) 위원장 1명을 포함한 ( ㉡ )명 이내의 위원으로 구성하되, 위원 중 대통령령으로 정하는 수의 위원은 ( ㉢ )(으)로 한다.",
          "passage": "",
          "answers": {
            "㉠": "전기위원회",
            "㉡": "9",
            "㉢": "상임"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "13",
          "exam_info": "제20회 수정",
          "title": "전기설비 공사계획의 인가 및 신고",
          "question": "1. 전기사업자는 전기사업용 전기설비의 설치공사 또는 변경공사로서 기후에너지환경부령으로 정하는 공사를 하려는 경우에는 그 공사계획에 대하여 ( ㉠ )의 ( ㉡ )을(를) 받아야 한다.\n2. 위 인가를 받아야 하는 공사 외의 전기사업용 전기설비 설치·변경공사를 하려는 경우에는 공사를 시작하기 전에 ( ㉢ )에게 신고하여야 한다.\n3. 비상사태 등으로 부득이하게 공사를 하여야 하는 경우에는 공사를 시작한 후 지체 없이 ( ㉢ )에게 신고하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "기후에너지환경부장관",
            "㉡": "인가",
            "㉢": "허가권자"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "14",
          "exam_info": "",
          "title": "사용전검사 신청 및 결과 통보 기한",
          "question": "1. 전기설비의 설치공사 또는 변경공사를 한 자는 ( ㉠ )이(가) 실시하는 검사에 합격한 후에 이를 사용하여야 한다.\n2. 사용전검사를 받으려는 자는 검사를 받으려는 날의 ( ㉡ )일 전까지 한국전기안전공사에 신청서를 제출하여야 한다.\n3. 한국전기안전공사는 검사를 한 경우 검사완료일부터 ( ㉢ )일 이내에 검사확인증을 내주어야 한다.",
          "passage": "",
          "answers": {
            "㉠": "허가권자",
            "㉡": "7",
            "㉢": "5"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "15",
          "exam_info": "",
          "title": "전기설비의 임시사용 허용기준 및 기간",
          "question": "1. 허가권자는 사용전검사에 불합격한 경우에도 안전상 지장이 없고 임시사용이 필요하다고 인정되는 경우에는 사용기간 및 방법을 정하여 ( ㉠ )년의 범위에서 그 설비를 임시로 사용하게 할 수 있다.\n2. 전기설비의 임시사용기간은 ( ㉡ )개월 이내로 한다. 다만, 특별한 사유가 인정되는 경우에는 전체 임시사용기간이 ( ㉢ )년을 초과하지 아니하는 범위에서 연장할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "3",
            "㉢": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "16",
          "exam_info": "",
          "title": "전기설비의 자체 검사 의무",
          "question": "송전사업자 및 ( ㉠ )사업자는 기후에너지환경부령으로 정하는 바에 따라 전기설비에 대하여 자체적으로 검사를 하여야 하고 ( ㉡ )에게 검사 결과를 보고하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "배전",
            "㉡": "기후에너지환경부장관"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "17",
          "exam_info": "",
          "title": "전기기금 부담금 요율 및 가산금",
          "question": "1. 기후에너지환경부장관은 전기사용자에 대하여 전기요금의 1천분의 ( ㉠ ) 이내에서 부담금을 부과·징수할 수 있다.\n2. 부담금은 전기요금의 1천분의 ( ㉡ )에 해당하는 금액으로 한다.\n3. 기후에너지환경부장관은 납부기한까지 부담금을 내지 아니한 경우 100분의 ( ㉢ )을(를) 초과하지 아니하는 범위에서 가산금을 징수한다.",
          "passage": "",
          "answers": {
            "㉠": "65",
            "㉡": "27",
            "㉢": "5"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 13 승강기 안전관리법",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 승강기_안전관리법",
      "type": "short",
      "total_count": 22,
      "updated_at": "2026-08-23T07:08:28.433Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "",
          "title": "승강기의 용도별 세부종류",
          "question": "1. ( ㉠ ) 엘리베이터는 화재 등 재난 발생 시 거주자의 피난활동에 적합하게 제조·설치된 엘리베이터로서 평상시에는 승객용으로 사용하는 엘리베이터이다.\n2. 「건축법 시행령」 [별표 1] 제1호 가목에 따른 ( ㉡ )주택 거주자의 운송에 적합하게 제조·설치된 엘리베이터로서 편도운행거리가 12미터 이하인 엘리베이터이다.\n3. 소형화물용 엘리베이터(Dumbwaiter)는 음식물이나 ( ㉢ ) 등 소형 화물의 운반에 적합하게 제조·설치된 엘리베이터로서 사람의 탑승을 금지하는 엘리베이터(바닥면적이 0.5제곱미터 이하이고, 높이가 0.6미터 이하인 것은 제외한다)이다.",
          "passage": "",
          "answers": {
            "㉠": "피난용",
            "㉡": "단독",
            "㉢": "서적"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "",
          "title": "제조업·수입업 및 유지관리업의 등록기준",
          "question": "1. 제조업 또는 수입업 등록을 하려는 자는 자본금(법인인 경우는 납입자본금을 말하고, 개인인 경우는 자산평가액을 말한다)이 ( ㉠ )억 원 이상이어야 한다.\n2. 승강기 유지관리업 등록을 하려는 자는 자본금이 ( ㉡ )억 원 이상이어야 한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "",
          "title": "승강기정기심사 및 자체심사",
          "question": "1. 승강기의 제조·수입업자는 승강기안전인증을 받은 날부터 ( ㉠ )년마다 행정안전부장관이 실시하는 승강기정기심사를 받아야 한다.\n2. 승강기안전인증을 받은 승강기의 제조·수입업자는 행정안전부령으로 정하는 바에 따라 승강기안전인증을 받은 후 제조하거나 수입하는 같은 모델의 승강기에 대하여 안전성에 대한 ( ㉡ )심사를 하고, 그 기록을 작성·보관하여야 한다.\n3. 승강기의 제조·수입업자는 ( ㉡ )심사를 마친 경우, 승강기명 및 모델명 등의 사항을 기록하고, 그 기록을 ( ㉢ )년간 보관해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "자체",
            "㉢": "3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "제21·22회 객관식 수정",
          "title": "승강기 설치신고",
          "question": "1. 설치공사업자는 승강기의 설치를 끝냈을 때에는 관할 ( ㉠ )에게 그 사실을 신고하여야 한다.\n2. 설치공사업자는 설치를 끝낸 날부터 ( ㉡ )일 이내에 ( ㉢ )에 승강기의 설치신고를 해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "시·도지사",
            "㉡": "10",
            "㉢": "한국승강기안전공단"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "제21·22회 객관식, 제26회 수정",
          "title": "설치검사 및 운행 금지",
          "question": "1. 승강기의 제조·수입업자는 설치를 끝낸 승강기에 대하여 ( ㉠ )이(가) 실시하는 설치검사를 받아야 한다.\n2. 승강기의 제조·수입업자가 승강기에 대한 설치검사를 받으려는 경우는 별지 제23호 서식의 설치검사신청서에 관련 서류를 첨부하여 ( ㉡ )에 제출해야 한다.\n3. 승강기의 제조·수입업자 또는 ( ㉢ )은(는) 설치검사를 받지 아니하거나 설치검사에 불합격한 승강기를 운행하게 하거나 운행하여서는 아니 된다.",
          "passage": "",
          "answers": {
            "㉠": "행정안전부장관",
            "㉡": "한국승강기안전공단",
            "㉢": "관리주체"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "",
          "title": "승강기 안전관리자의 선임 또는 변경 통보",
          "question": "관리주체는 승강기 안전관리자를 선임하거나 변경한 경우에는 일정한 사유가 발생한 날부터 ( ㉠ )일 이내에 별지 제24호서식의 승강기 안전관리자의 선임 또는 변경 통보서에 자격 요건을 갖추었음을 증명하는 서류를 첨부하여 한국승강기안전공단에 제출해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "30"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "제28회",
          "title": "승강기 자체점검",
          "question": "1. 관리주체는 승강기의 안전에 관한 자체점검을 월 ( ㉠ )회 이상 하고, 그 결과를 대통령령으로 정하는 기간 이내에 ( ㉡ )에 입력하여야 한다.\n2. 관리주체는 자체점검 결과 승강기에 결함이 있다는 사실을 알았을 경우에는 즉시 보수하여야 하며, 보수가 끝날 때까지 해당 승강기의 운행을 중지하여야 한다.\n3. 관리주체는 자체점검을 스스로 할 수 없다고 판단하는 경우에는 승강기의 ( ㉢ )을(를) 업으로 하기 위하여 등록을 한 자로 하여금 이를 대행하게 할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "승강기안전종합정보망",
            "㉢": "유지관리"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "",
          "title": "자체점검을 담당할 수 있는 사람의 자격",
          "question": "1. 관리주체는 자체점검을 승강기 실무경력이 ( ㉠ )년 이상인 사람 등으로서 직무교육을 이수한 사람으로 하여금 담당하게 해야 한다.\n2. 위 1.에도 불구하고 정격속도가 초당 ( ㉡ )미터를 초과하는 고속 승강기의 경우에는 승강기 실무경력이 ( ㉢ )년 이상인 사람 등으로서 직무교육을 이수한 사람으로 하여금 자체점검을 담당하게 해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "4",
            "㉢": "12"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "",
          "title": "승강기 자체점검 결과 통보 및 입력",
          "question": "1. 자체점검을 담당하는 사람은 자체점검을 마치면 지체 없이 자체점검 결과를 양호, ( ㉠ ) 또는 긴급수리로 구분하여 관리주체에 통보해야 한다.\n2. 관리주체는 자체점검 결과를 자체점검 실시일부터 ( ㉡ )일 이내에 ( ㉢ )에 입력해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "주의관찰",
            "㉡": "10",
            "㉢": "승강기안전종합정보망"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "10",
          "exam_info": "",
          "title": "인증 또는 검사 결과의 입력 기한",
          "question": "부품안전인증, 승강기 안전인증, 설치검사, 안전검사를 한 자는 그 결과를 인증 또는 검사 후 ( ㉠ )일 이내에 ( ㉡ )에 입력해야 한다.",
          "passage": "",
          "answers": {
            "㉠": "5",
            "㉡": "승강기안전종합정보망"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "11",
          "exam_info": "",
          "title": "자체점검의 주기 조정 및 면제",
          "question": "1. 안전관리우수기업으로 선정된 유지관리업자가 최근 ( ㉠ )년 동안 안전검사에 합격한 승강기를 관리하는 경우 그 승강기는 자체점검의 전부 또는 일부를 면제할 수 있다.\n2. 승강기의 관리주체는 관리하는 승강기에 대해 ( ㉡ )개월의 범위에서 자체점검의 주기를 조정할 수 있다.\n3. 다만, 설치검사를 받은 날부터 ( ㉢ )년이 지난 승강기 등의 경우에는 자체점검의 주기를 조정할 수 없다.",
          "passage": "",
          "answers": {
            "㉠": "2",
            "㉡": "3",
            "㉢": "15"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "12",
          "exam_info": "제21·22·23·24·25회 수정",
          "title": "승강기 안전검사 및 재검사 기한",
          "question": "1. 관리주체는 승강기에 대하여 ( ㉠ )이(가) 실시하는 안전검사(정기검사, 수시검사, 정밀안전검사)를 받아야 한다.\n2. 정기검사의 검사주기는 ( ㉡ )년 이하로 한다.\n3. 관리주체는 안전검사에 불합격한 승강기에 대하여 불합격한 날부터 ( ㉢ )개월 이내에 안전검사를 다시 받아야 한다.",
          "passage": "",
          "answers": {
            "㉠": "행정안전부장관",
            "㉡": "2",
            "㉢": "4"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "13",
          "exam_info": "제21·23·25회 수정",
          "title": "정밀안전검사의 실시 주기 및 효력",
          "question": "1. 정밀안전검사는 설치검사를 받은 날부터 ( ㉡ )년이 지난 경우 등에 실시하며, 그 후 ( ㉠ )년마다 정기적으로 정밀안전검사를 받아야 한다.\n2. 관리주체가 안전검사를 받고 「건축물관리법」에 따른 건축설비(승강기에 한정한다)의 ( ㉢ )점검을 한 경우는 유지를 한 것으로 본다.",
          "passage": "",
          "answers": {
            "㉠": "3",
            "㉡": "15",
            "㉢": "자체"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "14",
          "exam_info": "제24회 객관식 수정",
          "title": "정기검사의 검사주기 특례",
          "question": "1. 정기검사의 검사주기는 ( ㉠ )년으로 한다.\n2. 설치검사를 받은 날부터 ( ㉡ )년이 지난 승강기의 정기검사 주기는 6개월로 한다.\n3. 「건축법 시행령」 [별표 1] 제1호 가목에 따른 ( ㉢ )에 설치된 승강기의 정기검사 주기는 2년으로 한다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "25",
            "㉢": "단독주택"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "15",
          "exam_info": "제27회 적중문제",
          "title": "승강기 안전검사의 면제",
          "question": "행정안전부장관은 다음의 구분에 따른 승강기에 대해서는 해당 검사를 면제할 수 있다.\n1. 연구, 개발 목적으로 승강기안전인증을 면제받은 승강기: ( ㉠ )\n2. 정밀안전검사를 받았거나 정밀안전검사를 받아야 하는 승강기: 해당 연도의 ( ㉡ )",
          "passage": "",
          "answers": {
            "㉠": "안전검사",
            "㉡": "정기검사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "16",
          "exam_info": "",
          "title": "검사합격증명서 및 운행금지 표지 발급",
          "question": "1. 행정안전부장관은 설치검사에 합격한 승강기의 제조·수입업자와 ( ㉠ )검사에 합격한 승강기의 관리주체에 대하여 각각 ( ㉡ )을(를) 발급하여야 한다.\n2. 행정안전부장관은 설치검사 및 ( ㉠ )검사에 불합격한 경우 ( ㉢ ) 표지를 발급하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "안전",
            "㉡": "검사합격증명서",
            "㉢": "운행금지"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "17",
          "exam_info": "",
          "title": "승강기 운행정지 명령 및 운행정지 표지",
          "question": "1. ( ㉠ )은(는) 승강기가 설치검사 및 안전검사를 받지 아니하거나 불합격한 경우 그 사실을 특별자치시장·특별자치도지사 또는 시장·군수·구청장에게 통보하여야 한다.\n2. 특별자치시장·특별자치도지사 또는 시장·군수·구청장은 승강기가 검사를 받지 아니하거나 불합격한 경우 그 사유가 없어질 때까지 해당 승강기의 ( ㉡ )을(를) 명하고 ( ㉡ ) 표지를 ( ㉢ )에게 발급하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "행정안전부장관",
            "㉡": "운행정지",
            "㉢": "관리주체"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "18",
          "exam_info": "",
          "title": "유지관리 업무의 하도급 제한",
          "question": "유지관리업자는 그가 도급계약을 맺은 승강기의 유지관리 업무를 다른 유지관리업자 등에게 하도급하여서는 아니 된다. 다만, 대통령령으로 정하는 비율 이하의 유지관리 업무를 하도급하는 경우로서 승강기 ( ㉠ )나 ( ㉡ )이(가) 서면으로 동의한 경우에는 그러하지 아니하며, 자체점검 업무만을 하도급하는 경우 하도급 비율은 자체점검 업무의 ( ㉢ ) 이하이어야 한다.",
          "passage": "",
          "answers": {
            "㉠": "관리주체",
            "㉡": "소유자",
            "㉢": "2/3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "19",
          "exam_info": "",
          "title": "월간 유지관리 승강기 대수의 상한",
          "question": "1. 유지관리업의 기술인력이 유지관리업자의 주된 사무소 또는 사업장이 있는 시·도에 설치된 승강기를 유지관리하는 경우: 기술인력 수에 ( ㉠ )을(를) 곱한 대수\n2. 주된 사무소 또는 사업장이 없는 시·도에 설치된 승강기를 유지관리하는 경우: 기술인력 수에 ( ㉡ )을(를) 곱한 대수\n3. 일부를 다른 유지관리업자와 공동으로 유지관리하는 경우: ( ㉢ )퍼센트를 곱한 대수",
          "passage": "",
          "answers": {
            "㉠": "100",
            "㉡": "90",
            "㉢": "50"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "20",
          "exam_info": "",
          "title": "표준유지관리비 공표 및 권고",
          "question": "( ㉠ )은(는) 승강기의 안전관리와 유지관리에 관한 도급 계약당사자의 이익을 보호하기 위하여 필요하다고 인정하는 경우에는 승강기에 관한 전문기관을 지정하여 관리주체가 부담하여야 할 유지관리비의 표준이 될 금액[( ㉡ )]을 정하여 공표하도록 하고, 계약당사자가 이를 활용할 것을 권고할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "행정안전부장관",
            "㉡": "표준유지관리비"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "21",
          "exam_info": "",
          "title": "승강기 운행 상황 및 유지관리업 실태조사",
          "question": "1. ( ㉠ )은(는) 설치검사를 받지 아니하거나 불합격한 승강기, 안전검사를 받지 아니하거나 불합격한 승강기에 대하여 운행 상황 파악 등을 위한 ( ㉡ )을(를) 매년 실시하여야 한다.\n2. ( ㉢ )은(는) 제조업·수입업자 또는 유지관리업자에 대하여 등록기준 유지 파악 등을 위한 ( ㉡ )을(를) 매년 실시하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "행정안전부장관",
            "㉡": "실태조사",
            "㉢": "시·도지사"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "22",
          "exam_info": "",
          "title": "청문 절차 대상 처분",
          "question": "1. 행정안전부장관은 지정검사기관의 지정 취소 처분을 하려면 ( ㉠ )을(를) 하여야 한다.\n2. ( ㉡ )은(는) 제조업 또는 수입업의 등록 취소 처분을 하려면 ( ㉠ )을(를) 하여야 한다.",
          "passage": "",
          "answers": {
            "㉠": "청문",
            "㉡": "시·도지사"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    },
    {
      "chapter": "CHAPTER 14 집합건물의 소유 및 관리에 관한 법률",
      "subject": "관계법규",
      "category": "주택관리관계법규 - 집합건물의_소유_및_관리에_관한_법률",
      "type": "short",
      "total_count": 13,
      "updated_at": "2026-08-23T07:08:28.433Z",
      "questions": [
        {
          "id": "01",
          "exam_info": "",
          "title": "구분소유 및 상가건물의 구분소유 요건",
          "question": "1. 1동의 건물 중 '구조상' 구분된 여러 개의 부분이 독립한 건물로서 '사용'될 수 있을 때는 그 각 부분은 이 법에서 정하는 바에 따라 각각 ( ㉠ )의 목적으로 할 수 있다.\n2. 1동의 건물이 여러 개의 건물부분으로 이용상 구분된 상가건물의 경우 그 건물부분[( ㉡ )]은 다음의 요건을 갖추면 소유권의 목적으로 할 수 있다.\n가. ( ㉡ )의 용도가 「건축법」상 ( ㉢ )시설 및 '운수시설'일 것\n나. 경계를 명확하게 알아볼 수 있는 표지를 바닥에 견고하게 설치할 것\n다. 건물번호표지를 견고하게 붙일 것",
          "passage": "",
          "answers": {
            "㉠": "소유권",
            "㉡": "구분점포",
            "㉢": "판매"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "02",
          "exam_info": "",
          "title": "분양자 및 시공자의 담보책임",
          "question": "1. 건물을 건축하여 분양한 자[( ㉠ )]와 ( ㉠ )와의 계약에 따라 건물을 건축한 시공자는 ( ㉡ )에 대해 담보책임을 진다.\n2. 시공자가 ( ㉠ )에게 부담하는 담보책임에 관하여 다른 법률에 특별한 규정이 있으면 시공자는 그 법률에서 정하는 담보책임의 범위에서 ( ㉡ )에게 담보책임을 진다.\n3. ( ㉠ )와 시공자의 담보책임에 관하여 이 법과 「민법」에 규정된 것보다 ( ㉢ )에게 불리한 특약은 효력이 없다.",
          "passage": "",
          "answers": {
            "㉠": "분양자",
            "㉡": "구분소유자",
            "㉢": "매수인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "03",
          "exam_info": "",
          "title": "구분소유 성립시기 및 관리비 승계 관련 판례",
          "question": "1. 1동의 건물 및 구분행위에 상응하는 구분건물이 물리적으로 완성되면 아직 등기부에 등기되지 않았더라도 그 시점에서 ( ㉠ )이(가) 성립한다.\n2. 아파트의 특별승계인은 전 입주자의 체납관리비 중 ( ㉡ )부분에 관하여는 이를 승계하여야 한다.\n3. 구분건물에 저당권을 설정한 후 ( ㉢ )을(를) 사후에 취득하여 동일 소유자에게 속한 경우, 저당권의 효력은 ( ㉢ )에도 미친다.",
          "passage": "",
          "answers": {
            "㉠": "구분소유",
            "㉡": "공용",
            "㉢": "대지권"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "04",
          "exam_info": "",
          "title": "수선계획 및 수선적립금의 징수·귀속",
          "question": "1. 관리단은 규약에 달리 정한 바가 없으면 관리단집회 결의에 따라 건물이나 대지 또는 부속시설의 교체 및 보수에 관한 ( ㉠ )을(를) 수립할 수 있다.\n2. 관리단은 관리단집회의 결의에 따라 ( ㉡ )을(를) 징수하여 적립할 수 있다.\n3. ( ㉡ )은(는) 구분소유자로부터 징수하며 ( ㉢ )에 귀속된다.",
          "passage": "",
          "answers": {
            "㉠": "수선계획",
            "㉡": "수선적립금",
            "㉢": "관리단"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "05",
          "exam_info": "",
          "title": "관리단의 당연 설립 성립요건",
          "question": "건물에 대하여 구분소유 관계가 성립되면 구분소유자 전원을 구성원으로 하여 건물과 그 대지 및 부속시설의 관리에 관한 사업의 시행을 목적으로 하는 ( ㉠ )이(가) 설립된다.",
          "passage": "",
          "answers": {
            "㉠": "관리단"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "06",
          "exam_info": "",
          "title": "관리위원회의 설치 및 기능",
          "question": "1. 관리단에는 규약으로 정하는 바에 따라 ( ㉠ )을(를) 둘 수 있다.\n2. ( ㉠ )은(는) 이 법 또는 규약으로 정한 ( ㉡ )의 사무 집행을 감독한다.\n3. ( ㉠ )을(를) 둔 경우 ( ㉡ )은(는) 법률에 규정된 행위를 하려면 ( ㉠ )의 결의를 거쳐야 한다.",
          "passage": "",
          "answers": {
            "㉠": "관리위원회",
            "㉡": "관리인"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "07",
          "exam_info": "",
          "title": "집합건물 관리에 대한 행정청의 감독 대상 규모",
          "question": "시·도지사 또는 시장·군수·구청장은 집합건물의 효율적인 관리 등을 위하여 필요하다고 인정하는 경우에는 전유부분이 ( ㉠ )개 이상인 건물의 관리인에게 수선적립금 징수·적립, 관리인 선임·해임 등의 사항을 보고하게 하거나 자료 제출을 명할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "50"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "08",
          "exam_info": "",
          "title": "서면 또는 전자적 방법에 의한 결의 정족수",
          "question": "1. 관리단집회에서 결의할 사항에 관하여 구분소유자의 ( ㉠ ) 이상 및 의결권의 ( ㉠ ) 이상이 서면이나 전자적 방법으로 합의하면 관리단집회를 소집하여 결의한 것으로 본다.\n2. 구분소유권 및 대지사용권의 범위나 내용에 변동을 일으키는 공용부분의 변경, 재건축 결의 등은 구분소유자의 ( ㉡ ) 이상 및 의결권의 ( ㉡ ) 이상의 합의가 필요하다.\n3. 휴양 콘도미니엄의 권리변동 있는 공용부분 변경 및 재건축 결의는 구분소유자의 ( ㉢ ) 이상 및 의결권의 ( ㉢ ) 이상의 합의로 결의한 것으로 본다.",
          "passage": "",
          "answers": {
            "㉠": "4/5",
            "㉡": "4/5",
            "㉢": "3/4"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "09",
          "exam_info": "",
          "title": "건물 일부 멸실 시 복구 결의 및 매수청구",
          "question": "1. 건물 가격의 2분의 1을 초과하는 부분이 멸실된 경우 관리단집회는 구분소유자의 ( ㉠ ) 이상 및 의결권의 ( ㉠ ) 이상으로 멸실한 공용부분을 복구할 것을 결의할 수 있다.\n2. 위 1.의 결의에 찬성하지 아니한 구분소유자는 찬성한 구분소유자에게 건물 및 대지에 관한 권리를 시가로 ( ㉡ )할 것을 청구할 수 있다.\n3. 건물 일부가 멸실된 날부터 ( ㉢ )개월 이내에 복구 결의 등이 없을 때에도 각 구분소유자는 다른 구분소유자에게 시가로 ( ㉡ )할 것을 청구할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "4/5",
            "㉡": "매수",
            "㉢": "6"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "10",
          "exam_info": "",
          "title": "관리단집회 결의취소의 소 제기 기한",
          "question": "구분소유자는 집회의 소집 절차나 결의 방법이 법령/규약에 위반되거나 불공정한 경우 관리단집회 결의 사실을 안 날부터 ( ㉠ )개월 이내에, 결의한 날부터 ( ㉡ )년 이내에 결의취소의 소를 제기할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "6",
            "㉡": "1"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "11",
          "exam_info": "",
          "title": "재건축 결의의 동의 정족수",
          "question": "1. 집합건물의 재건축 결의는 구분소유자의 ( ㉠ ) 이상 및 의결권의 ( ㉠ ) 이상의 결의에 따른다.\n2. 휴양 콘도미니엄의 재건축 결의는 구분소유자 ( ㉡ ) 이상 및 의결권 ( ㉡ ) 이상의 결의에 따른다.",
          "passage": "",
          "answers": {
            "㉠": "4/5",
            "㉡": "2/3"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "12",
          "exam_info": "",
          "title": "재건축 미참가자에 대한 매도청구 대상",
          "question": "재건축 결의에 찬성한 각 구분소유자는 재건축에 참가하지 아니하겠다는 뜻을 회답한 구분소유자에게 ( ㉠ )와(과) ( ㉡ )을(를) 시가로 매도할 것을 청구할 수 있다.",
          "passage": "",
          "answers": {
            "㉠": "구분소유권",
            "㉡": "대지사용권"
          },
          "explanation": "",
          "tip": ""
        },
        {
          "id": "13",
          "exam_info": "",
          "title": "관리인의 사무 보고, 장부 보관 및 민법 준용",
          "question": "1. 관리인은 매년 ( ㉠ )회 이상 구분소유자 등에게 그 사무에 관한 보고를 하여야 하며, 월 ( ㉠ )회 관리비 산정방법을 서면 보고하여야 한다.\n2. 전유부분이 50개 이상인 건물의 관리인은 장부 및 증빙서류를 회계연도 종료일부터 ( ㉡ )년간 보관하여야 한다.\n3. 관리인의 권리의무에 관하여는 「민법」의 ( ㉢ )에 관한 규정을 준용한다.",
          "passage": "",
          "answers": {
            "㉠": "1",
            "㉡": "5",
            "㉢": "위임"
          },
          "explanation": "",
          "tip": ""
        }
      ]
    }
  ]
};